<template>
    <DomainLayout v-if="step.main.step == 'start'">
        <template #left>
        </template>
        <template #right>
            <a-collapse accordion>
                <a-collapse-item v-for="(item, index) in photos" :key="index" :header="item.name">
                    <h3>{{ item.name }}</h3>
                    <DisplayImage :images="item.image" />
                    <p v-for="section in splitString(item.content)" :key="section">{{ section }}</p>
                    <br><br>
                </a-collapse-item>
            </a-collapse>
        </template>
    </DomainLayout>

</template>

<script setup>
    import { useUsersStore, useOtherStore } from '@/store/store'
    import { enterStoryLink, splitString } from '@/utils'

    const store = useUsersStore()
    const store_others = useOtherStore()
    const step = ref(store.game_step.empire.monster_forest.shrine)

    const photos = [
        {
            name: '“幸福”时间',
            image: 'YangGuang1',
            content: `
            阳光知道自己这一次大约是玩砸了。

            她本来兴高采烈地准备试一试自己最新的发明——灌注了繁花魔女神力而强化的绳索。从魔法层面来说，这绳索沾染了魔女之气之后，甚至可以拘拿魂魄，算得上强大无比。至于为什么发明这个……呃呃，魔女有点私人爱好很正常吧？

            “呼呼，好累……”阳光擦擦额头并不存在的汗水，然后端详了一下手中的绳子——看起来平平无奇，棕色之中带点红色。但是上面蕴含的魔法威压却令自己都感到战栗。

            “该把谁作为第一个对象呢……”绳索总共也没有几捆，而魔法一旦淬炼，那就只有单次附着对象——人话就是，这绳索在阳光的魔力再次灌注之前，只能使用一次。

            “那就……”将绳索拢了拢，阳光走进了刚刚通过响指开出来的传送门。目标是——玖儿的小窝！应该玖儿会感兴趣的吧？

            ……

            “什么！那，也不是不行……”好吧，经过阳光巧舌如簧的一大堆忽悠，玖儿总算是点头表示同意了。

            很快玖儿就半推半就地在阳光不算粗暴的动作之中卸下了自己的斗篷，然后把裙子，黑色丝袜和高跟鞋暂时脱掉，然后换上阳光递来的白色胸衣和白色丝袜。至于胖次本来就是白色的，就没有更换。

            “真的要穿的那么羞耻吗？”玖儿有些不是很确定地询问着。

            “因为要充分接触皮肤嘛~否则怎么会有效果~？”阳光才不会说这是出于私心呢，什么接触皮肤才有效，对于这么高级的魔法怎么可能呢？主要是，毕竟玖儿鲜少穿着白色丝袜，今天一看，果然……

            “啊，哦……原来是这样……”在玖儿怀疑的眼神之中，阳光尴尬地咳嗽了两声，随后就拿来了绳索：“总之，我们开始吧？”

            “轻……嘶！”玖儿倒吸一口凉气，因为本质上不是阳光在动手，而是绳索在自行规划束缚的路线，所以动作难免有些粗暴。在玖儿的惊呼之中，绳索开始炮制着她的身体。从脖颈拉出绳索，然后在胸口拉出一个漂亮的V型，随后绕过她丰满的肉球，并且收紧，将玖儿一对本身不算非常突出的双乳给凸显了出来。“坏哦……又是这种羞耻的绑法……”玖儿轻声咕哝着，然而也没有出手阻止绳索的运行。绳索继续在腹部上方和小腹也分别拉出一大一小两个规整的菱形，玖儿漂亮的马甲线也在衬托下显得更加诱人了。

            绳索继续朝下，随后拧作一股，随后不轻不重地勒到了胖次的下方——然后在那里打上了几个大大的绳结，随后猛地一下收紧，让玖儿顿时发出了一声呻吟。

            “呜——！又，又使坏……”玖儿似乎想要跺跺脚，但是整个人已经被阳光用鸭子坐的姿势按着坐在地板上了，于是只好放弃了这个想法。

            “又不是在胖次里面~玖儿还是这么敏感呢~”阳光调笑着说道，随后绳索也一刻不停地开始继续运作——但是玖儿却没有感觉绳索在背后链接，而是在魔力的作用下勒过胯下之后就悬浮在了空中，似乎在等待着什么。

            “咦？这是……？呀！好紧……”玖儿的双臂很快就在背后被叠放好了，然后被一个空心结简单地固定，并留下了些许缝隙。随后绳索顺着中央固定点蜿蜒而上，在肩膀分别拉过绳索固定好双臂，然后再拉回背后，穿过刚才留出的空隙并且在胸口上下分别穿过，并且编织在了刚才肩膀的固定绳索之内，只要稍微收紧，双臂和胸口的绳索就会在视觉上看起来分成两段。

            到了这个地步，绳索再次拉回身后，这时候空隙恰好被来去纵横的绳索填满，而背后的双手也已经被吊在了身后。尽管并不是吊的很高，但是已然和胸口、身体连成一片，不管如何挣扎，双臂也是抽不出那个看似松松垮垮的总绳结的。此刻玖儿也终于知道了那个未完成未连接的绳子段是用来干什么的——那就是用来连接到双手，并且故意收到了最紧的！这样的话双臂即使左右晃动，也同样会刺激绕龙娘柔嫩的蜜穴，隔着胖次的这种隐隐约约的触感，并不会如同蜜穴直接吃入一样非常刺激，反而更是撩拨着龙娘的欲望。

            “咿呀——！等……”玖儿还没说完，就感觉自身的力量正在飞速地被压制，这是一种来自所有物种对于魔女之力的恐惧，就算是红龙的后裔也不能幸免，只是压制力确实少了一些而已。不过这东西算是封锁了所有玖儿赖以生存的术法、体术，甚至包括一些类似于底牌的禁忌手段。

            “既然到这一步了~”阳光看着玖儿准备出声抗议，大约也能猜到玖儿要说的无非就是“已经挣不开了！实验结束了，快放开我”之类的话，但是都已经到这里，难得有个机会可以狠狠玩弄一下真正毫无反抗之力的玖儿，阳光又怎么会错过呢？

            “咕呜呜！？”于是一个带着小洞的口球被塞进了玖儿的嘴里，还没等抗议声发出，声音就只剩下了诱人而动听的呜呜声。声音夹杂着羞恼和无奈，或许还有一丝丝的期待？阳光隔着口塞轻轻地吻了一下一阵战栗的龙娘，随后给她渡入了一部分魔力好让她不会那么难受，随后就任由绳索继续捆绑起玖儿的双腿来。

            绳索分别在大腿中部和膝盖上下分别折叠着收紧并且束缚住了玖儿的双腿，好让玖儿不论如何也没有办法站起来。这也算是彻底地剥夺了玖儿的行动能力，并且将人双腿的力量也逐步剥夺了。现在的玖儿算是真真正正地和手无缚鸡之力的人族弱女子一样了——或许更柔弱一些也说不定呢？

            “唔呋，呜——”玖儿还想说什么，就被阳光敲了敲头，然后就慢慢安静了下来，呜咽着用侧脸去蹭蹭阳光的大腿。

            “诶嘿嘿嘿……”阳光还在思考着接下来要对玖儿做什么，却完全没注意到另外一组绳索已经从自己放在一边的情况渐渐地如同一条毒蛇一样，摆动着绳头，迅速地靠近着她的身体。

            绳索在阳光完全没有反应过来的时候，就已经攀上了她跪坐着的双腿。“噫——！怎么回事！？”阳光只来得及发出一声惊呼，双腿上面的力量就已经被死死压制住了。绳索从双腿的脚踝、膝盖上下还有大腿分别拉出缠绕，然后再纵向收紧。并且每两组绳索都用X字型的绳索互相连接，以确保绳索不会向下滑落，保证了最大程度的稳定性和紧缚程度。

            “呜！”绳索就连脚掌也没有放过，阳光的脚掌中部也被并排着捆到了一处，并如法炮制地收紧，这样一来，阳光的两条腿和两只小巧的玉足就这样被紧紧固定，仿佛长在了一起一般无法动弹。

            反应过来的阳光似乎想要做点什么，但是绳索显然没有给这个机会。绳尾部分将放在一旁的口球扔了过来，在阳光想要念咒的时候塞住了她的嘴，让她没法开口。口球在脑后系紧，断绝了阳光慌乱地想要用手将其扒拉下来的想法。

            不行，这样下去，真的要……！

            口唇被封印可不能代表一位顶级魔女就束手无策了。于是阳光身周环绕起了一阵法力风暴，打算干脆用狂暴的魔力先把绳索扯开再说。

            “咕呜！唔……”玖儿在旁边幸灾乐祸，然后身体一动就被股绳牵扯了一下，慌张地想要平复身体但是却没有控制好，于是自己拉扯着自己好多下，在付出了一大段呻吟的代价下才勉强平静下来。

            但是阳光似乎忽略的某件事情——那就是这绳索本来就是自己的魔力炼成的，所以跟这狂暴的魔力也算得上同宗同源，否则怎么会拥有能够压制自己的力量呢？甚至说，由于同宗同源，这绳索对于阳光反而最具约束力——因为任何以魔法手段想要挣脱的可能都会导致魔力归于绳索，而绳索则会更加强大。

            ——显然，现在就是这么个情况。

            于是阳光眼睁睁地看着在自己的魔力爆发下，绳索反而以超越原本的速度缠绕上了她的上半身。随后按照类似于玖儿的束缚方式——只不过阳光的裙摆并不适合股绳，因此绳索非常“善解人意”和“具有审美”地在阳光的脖颈下方拉出了一个X的形状，以此为开端来完成胸缚。

            从胸口上下勒过，然后配合着两侧的X的尾部绳索，将胸口的肉球都往中间挤去。不过由于没有了中间在事业线内的绳索做分割，反倒看起来更加突出了。双臂自然是被牢牢固定在身后，和胸部的绳索紧密相连，好让她没有任何挣扎的空间。

            束缚完成，阳光周身的魔力风暴也就悄无声息地消失了；不如说，是完全被绳索吸收而且增强了。君不见——

            得到增幅的绳索不满足于只把阳光以跪坐并腿的姿势束缚在这里，而是深处了绳索，链接上了天花板上的钩子。那个钩子还是玖儿为了吊缚特意加装的……这下可算得上物尽其用了。

            四股绳索分别从膝盖、胸口上下和手臂交叉点延长，然后拧成一股绳索，并且挂在了天花板上。而脚踝处和脚掌处的绳索也被链接，单独挂在了钩子上。造成了阳光不论在空中如何挣扎，都只能被越吊越高，到最后已经到了玖儿的头顶，这才看看停止下来。绳索还十分“贴心”地将姿势调整了一下，好让阳光即便是在这样的姿势下，也是均匀受力，而不会出现那个地方久捆而难受的情况。

            “唔姆，呜呋——”好的，现在房间里面动弹不得，只能呜呜呻吟的人又多了一个。

            喂！难道真的一点后手都没有准备吗！

            玖儿这样腹诽着，因为她昂头看向阳光，却发现阳光脸上惊慌和恐惧的表情不似作伪，但是她似乎看到了阳光的一丝享受？

            那我们得被捆到什么时候啊！真的得等到有人来……

            毕竟绳索用完了，就算有新的人也不会有危险了。阳光呜呜叫着似乎想要传达什么信息，但是现在这个状态显然是沟通不了的。

            “咕唔，呜……咕！？”两人也不敢挣扎，玖儿害怕那样会刺激到胯下，阳光则是害怕自己会掉下去。不过，玖儿至少察觉到了一些什么，那就是绳索上面的魔力正在不断地流失，看起来要压制住某个生物，也并不是毫无代价——怪不得阳光刚才说只有一次机会呢。

            这样的话……玖儿估算起了魔力流的量和总量，最后得出了结论：她们起码还得再被捆三个小时以上。

            三个小时！？

            好吧，事已至此，先……等等！？谁，谁在那里！？

            房间里面没有人，但是玖儿却清晰地感知到了一股未知的气息，这气息不属于任何她知道的人，但是却并没有恶意？但是，但是玖儿的房间可是安居于空间乱流之中，没有特定的技巧或者玖儿的指引，怎么能……

            “呜！”还没反应过来，玖儿脸上就多了一个眼罩。本来在魔力被封锁之后，眼睛就是感知的根本源头，此刻玖儿就再也差距不到那个家伙的气息了，不由得一阵慌乱地四处摆头，似乎想要感知一下对方在哪里。

            “咕！？”阳光则是完全没察觉到——毕竟魔女比起双修的龙娘更加注重魔法修炼，失去了魔法之后，种种以魔法为基础的东西自然都没办法用出来。此刻她只看到了眼罩凭空飞了过来然后罩在了玖儿的脸上，然后玖儿似乎就忍着胯下的刺激也挣扎地更剧烈了，似乎是想要提醒她什么。

            什么……啊！

            阳光只觉得自己的胯下猛地一凉，随后一颗跳蛋就被塞了进来，然后胖次被复原了回去。下面的玖儿自然也是被同等对待了。而且股绳还把跳蛋勒的更加里面，算是某种固定，好让玖儿彻底没办法通过开合唇瓣来把这东西挤出去。

            “唔嗯嗯嗯——”

            “呜哦哦哦——”

            不同的两种呻吟声在房间交织，比之更早一些响起来的正是跳蛋嗡鸣作响的声音。手足被缚，玖儿甚至连感官也被剥夺，在这样的情况下，身体的敏感度自然比起原来大了何止几倍。

            “呜！？”没，没动静了？

            玖儿用残余的感知扫过周围，尽管在跳蛋的刺激下断了好几次，但是也能够确认，那个未知的气息已经消失了。仿佛那家伙的使命就是来让两人变得更不好受的。

            走就走了，好歹把跳蛋也关上啊！

            房间内，一位红龙的后裔，一位魔女，平日万人之上的两人，却没有丝毫办法地呜咽着，被胯下的玩具刺激着，不知道几个小时之后才能够耗尽绳索上的魔力来脱离苦海。

            ——至少，她们已经渐渐开始享受了~
            `
        },
        {
            name: '一起……变成胶液的奴隶吧（笑）',
            image: 'YangGuang2',
            content: ``,
        },
        {
            name: '区区黑胶……呜呜呜~❤',
            image: [store_others.all_images['YangGuang3_1'], store_others.all_images['YangGuang3_2'], store_others.all_images['YangGuang3_3']],
            content: ``,
        },
        {
            name: '甜蜜的“礼物”',
            image: 'YangGuang4',
            content: `
            ٩(๑>◡<๑)۶ 生日怎么过比较好呢，当然是把自己变成礼物啦~顺便许个愿祝自己欧气满满

            “啦啦啦。”穿着黑色无袖短衫的少女一边哼着欢快的歌谣一边拆着面前足有半人高的巨大礼物盒，当她弯下腰拆开礼物盒时，那被白色百褶短裙包裹的臀瓣微微翘起。随着她的动作，垂在身后的蓝色猫尾轻轻摇摆，头顶的蓝色猫耳也因激动而不停晃动，紫色的双眸中更是流露出期待和开心的神色。

            今天正是阳光的生日，她和朋友们开心的玩闹了一整天，一直到夕阳西下才和朋友们告别。朋友们为阳光留下了一个巨大的礼物盒，并告诉她这是大家为她准备的惊喜礼物，不过需要等到晚上才能打开。

            到了晚上，阳光再也压抑不住心中的好奇开始拆起礼物盒，不过等她打开后，那闪着兴奋和期待神色的紫色眼眸眨了眨，眼前这个能装下一整个人的巨大礼物盒内只有一个小蛋糕。“用这么大的箱子装一个小蛋糕？”阳光的脑海中闪过一丝疑惑，但她还是满怀期待的弯下腰，将蛋糕从箱子中拿了出来。这时阳光看到底下还压着一根蜡烛和一张贺卡，她便将蛋糕放在桌上，拿出蜡烛和贺卡，看向上面的文字。“可爱的阳光，祝你今晚像这个蛋糕一样可口。”

            “唔？”阳光的尾巴疑惑的晃了晃，“像蛋糕一样可口？不明白，不过这个蛋糕闻上去真香。”阳光凑到蛋糕上方，嗅到那纯白的奶油蛋糕上散发出甜蜜的气息，“那我就不客气了。”阳光迫不及待的将蜡烛插在蛋糕上点燃了它，随后闭上双眼许下了自己的生日愿望。

            许完愿望的阳光睁开眼，看着面前只属于自己的蛋糕，兴奋的抿了抿嘴唇。她低下头准备吹灭蜡烛，可就在阳光的脸颊靠近蛋糕时，蛋糕表面的奶油好像突然动了一下。

            “哎？”在阳光还没反应过来时，蛋糕猛地从盘子中跃起扑到了她的脸上。

            “嗯唔！！”突然扑上来的蛋糕吓了阳光一跳，一部分蛋糕则趁着她惊呼时张开的双唇涌入她的口腔中。惊慌的阳光下意识的想要用牙齿咬断钻入嘴里的奶油，可当她用力咬下时，深入口腔中的奶油竟爆发出惊人的弹性，嘴里不再像是奶油，而更像是坚韧粘稠的乳胶粘液，她咬下去不仅没有把奶油咬断，反而还被富有弹性的粘液把嘴巴撑开，更多的奶油侵入其中。

            涌入口腔的奶油瞬间填满了阳光的嘴巴，舌头也被死死压在口腔底部。同时这些奶油还朝着阳光的面部，头部和肩膀蔓延而去，她头顶颤动的猫耳被奶油包裹着耷拉在头顶，柔顺的蓝色长发也被蠕动的奶油包覆。整个脑袋就这样被包裹在厚重的奶油之下，而随着奶油的蠕动，原本点燃的蜡烛也来到了她的头顶，立在奶油猫耳间静静的燃烧着。

            “嗯嗯呜呜呜~”没想到蛋糕会发生这种变化的阳光发出了不安的呻吟，她的手也伸到脸上想把粘着的蛋糕给弄下来，可当她手掌接触脸上的蛋糕时，手上传来的触感让她大感不妙。奶油不仅没有被抹掉，反而带着可怕的粘稠与活性，奶油也趁机爬上了她的双手。

            “嗯呜呜！！手掌被！”这些奶油不光包裹了她的手掌，同时也在逐渐加固，阳光感觉自己手掌外侧的奶油迅速加厚凝固，被禁锢在奶油中的手宛如被塞入了一幅拘束手套中被迫蜷缩起来。而更加厚重的奶油则在阳光手掌外包裹凝固。很快便在她的手掌处形成了一对由奶油构成的纯白色猫爪，细腻丝滑的奶油猫爪虽然看上去非常可口，但是蜷缩在其中的手指却不那么舒服，阳光的手指在奶油的挤压下被迫握拳。猫爪手掌不停地在阳光身上蹭着，她试图通过这种方法把它弄下来，但是变成乳胶猫爪的手掌与身体接触后不仅没把它蹭下来，反而使奶油从手掌上扩散到了身体上，随着手掌与身体越来越多的的接触，阳光惊讶的发现，自己身上的衣服被迅速吞噬，就连贴身的内衣也化作了蠕动的奶油。

            “唔呜呜？”在阳光做着无用的挣扎时，从头上向下蔓延的奶油此时已经吞噬了她的整个肩膀，奶油从肩膀和手腕两个部位包裹阳光的手臂，奶油猫爪仍在身上不停摩挲，试图将身上的奶油拨下去。但是她手掌的动作却将这些奶油更加匀称的涂抹在自己身上，她那本就白皙的肌肤覆盖了一层散发晶莹光泽的奶油。

            随着阳光的挣扎，柔滑的奶油与肌肤摩擦带来的舒适，让她唇瓣间溢出了无法压抑的娇喘。奶油贴紧身体表面的部分逐渐凝固，形成了一层近似乳胶衣的贴身包裹，在奶油乳胶包美化下，阳光的酥胸变得更加圆润挺翘，腰部也被收紧的更加纤细。被奶油胶衣抹平的小腹看上去光洁可口，凝固的乳胶衣将阳光的上半身都变成了奶白色。

            越过臀瓣的奶油也向着阳光的下身蔓延，白色短裙被奶油吞噬，贴身的内裤也无法保护阳光股间的花瓣，随着奶油的侵入，阳光感受到下身传来一丝凉意，蠕动的奶油已经蔓延到了她的花瓣边，私密部位即将被包裹的感觉令阳光发出了一声短促的惊呼，但是她的呼声尚未落下，奶油就迅速涌入她花径中，刺激着阳光的身体，让她发出了更加高亢甜美的呻吟。

            阳光还没来得及做出有效的挣扎，更多的奶油就蔓延到她的腿上。随着奶油的蔓延与凝固，严密的束缚感也顺着阳光的大腿向下包裹。很快，她的膝盖，小腿，脚踝，脚趾尖都被凝固的奶油乳胶衣完美包裹。当阳光脚趾尖的乳胶长袜合拢时，阳光的双腿已经被这条光亮的乳胶长袜完全占据，那本就匀称的双腿，此时在这条贴身乳胶裤袜的包裹下变得变得更加修长笔直。

            垂在身后的蓝色猫尾自然也没有躲过乳胶的关爱，顺着尾椎骨向下蠕动的奶油一点点吞噬了阳光的尾巴，因惊吓而炸毛的蓝色猫尾逐渐被染成白色，蠕动的奶油“温柔”的将膨胀的毛发一点点抚平。

            “嗯嗯呜呜呜~好紧啊~身体~身体好舒服~~”此时，阳光的身体已经被奶油胶液完全包裹，吞噬了她双腿的奶油胶液将双腿绷直，双臂也无力的垂在身侧，无力抗衡手上的全包乳胶手套，到了这一步，阳光身上唯一能动的只剩下身后抖动的尾巴，但那也是在乳胶不停的揉搓下“性奋”的颤抖。

            包裹全身的奶油似乎并不想就此放过阳光，她突然发现自己的身体不受控制的走向某个方向。阳光害怕的想要挣扎，但是不论怎么努力，被奶油乳胶包裹的身体都只能微微的颤抖，配上唇瓣间无助诱人的呜呜声，现在的阳光已经变成了一只让人忍不住想要享用的可爱奶油乳胶小猫咪。

            这只可口的奶油乳胶猫娘颤抖着走到巨大的礼物盒面前，主动踏入其中。

            “嗯唔？”虽然看不到这一切，但房间中唯一的异物就是那个礼物箱，“这么说自己被乳胶带到箱子里来了？”阳光的想法还未结束，乳胶就控制着她的身体坐在箱子底部，她的双腿蜷缩起来，双手环过大腿两侧搂住自己的膝盖，上身也因此向前，那对被奶油乳胶包裹的白嫩乳球也被大腿挤压出诱人的曲线。

            控制着阳光摆出这副造型后，她身上的乳胶开始肆意揉搓她的身体，乳胶揉捏着紧绷的双腿，与大腿挤在一起的白嫩乳球更是在乳胶的揉搓下肆意的变换着形状，涌入她花径中和钻入她口腔中的奶油更是一边蠕动一边不停在阳光的身体内侧搅动，一阵阵酥软的快感冲刷着阳光的神经。

            “嗯嗯噢噢噢噢！！”酥麻的快感，紧绷的拘束感，还有身体深处爆发的甜蜜。这些感觉不停地刺激着阳光，冲刷着她身体的每一寸肌肤，她那被包裹的身躯也在快感和拘束的双重刺激下不停的颤抖，被乳胶填满的小嘴中溢出高亢的呻吟。

            随着咔嚓一声轻响和沙沙的声音传入耳中，阳光知道礼物箱已经合拢起来，上面的丝带也再次被系上，自己这只可爱的乳胶小猫娘将成为最好的“礼物”度过一个难忘的生日之夜。
            `,
        },
        {
            name: '逃不掉就要变成苗床了口牙∑(っ°Д°;)っ',
            image: 'YangGuang5',
            content: ``,
        },
        {
            name: '不听话的猫猫就该被拴起来',
            image: 'YangGuang6',
            content: ``,
        },
        {
            name: '百合ゲーム',
            image: 'YangGuang7',
            content: ``,
        },
    ]
</script>

<style scoped>
</style>



