export const maid_story = [
    {
        value: 0,
        title: '少女捕缚师',
        content: `
        “姐姐，我又抓住你啦！”年轻的捕缚师系好最后一个绳结，看着被她五花大绑在树干上的那个白衣女孩。女孩双手反抱着一根粗壮的树干，无数绳索在她的身上纵横交错，编织出一个个漂亮的花纹，将她的双手固定在树干两侧，也将她细长雪白的美腿并拢捆绑在了一起。

        “这是第十次啦，我可以成为一个合格的捕缚师了吧？”女孩一边为姐姐松绑，一边满怀期待地问道，看到姐姐点头，女孩兴高采烈地跑出了森林。
        
        “你既然给她安排这样的考核，怎么还要放水？”一只白猫灵敏地跃上女孩肩膀，开口说道。
        
        女孩抚摸着自己的手臂，明明刚刚被粗糙的麻绳紧紧捆绑过，皮肤上却没有留下一丝绳痕，“因为她已经学会了捕缚师最重要的能力了……”
        `,
    },
    {
        value: 1,
        title: '压力',
        content: `
        “今天工作的怎么样？”姐姐将最后一个菜端上桌，笑着问刚刚回家的妹妹

        女孩一脸疲惫地说道：“别提了，今天有个小姐姐过来让我能捆多紧捆多紧，还一直不让我解开她，害得我必须时常关注她的状态，就怕把她绑坏了，都没心思服务其他客人了……”
        
        “哦？”姐姐装作没看见女孩特地拉高的领口下那颗可疑的草莓，给自己的妹妹拉开凳子，“她可能是压力太大了吧……先吃饭吧。”
        
        吃饱喝足后，女孩恢复了精神，准备回屋时，突然听到姐姐幽幽的声音：“改天带她来家里看看吧……”
        
        “？！”
        `,
    },
    {
        value: 2,
        title: '解决反抗的办法',
        content: `
        电影院内，女孩贴近一旁另一个小姑娘的耳边，轻声问道：“如果我抱你，你会怎么样？”

        “诶？我……我会反抗！”对方愣了一下说道。
        
        “那……如果我吻你呢？”
        
        “我……我还是会反抗……”
        
        “那……如果我还要……”
        
        “讨厌啦！你把我捆起来，我不就反抗不了了嘛！”
        `,
    },
    {
        value: 3,
        title: '绳模的红绳',
        content: `
        女孩是这家绳艺会所老板的女儿，也是会所当红的绳模，会所内每日客人来往不绝，不知道有多少都是专门为了女孩的表演而来。客人中，女孩最喜欢一个捕缚师小姐姐的手艺，在无数捆绑过她的人中，只有这个小姐姐最温柔，时刻关注着她的状态，怕她疼，怕她难受，甚至因此从来不堵女孩的嘴，因为这样女孩如果疼了会喊出来。

        女孩喜欢紧缚，自然不会害怕绳索勒入肌肤的折磨，但见多了只顾发泄的主人，小姐姐的温柔牢牢地缚住了女孩的心，每一次只要小姐姐前来，女孩必然会推掉所有的业务专门为她服务。
        
        然而今天可能是小姐姐最后一次过来了，她需要出一趟远门，不知道什么时候才能回来，可能一两年，也可能永远不会回到这里。温柔地为女孩穿好绳衣后，小姐姐才跟女孩说了这件事。
        
        “我等你，不管多久，你回来我就嫁给你。”女孩已被紧紧捆缚，麻绳和锁链阻止了女孩追寻爱人的脚步，她只能看着对方的背影喊出自己的承诺。
        
        ……
        
        五年后，小姐姐回到了这座城市，会所仍在熟悉的位置，小姐姐看着海报上熟悉的女孩，却始终无法下决心去找她。两年的时间里，女孩已经成为了当红的绳模，事业如日中天，而她仍然是那个普普通通的捕缚师，现在的自己根本配不上那个万人喜爱的女孩吧。
        
        犹豫再三，小姐姐还是去了那家绳艺会所，与前台说明自己想要找女孩后，对方皱了皱眉回道：“预约了吗？”
        
        “没……没有……”她低下头，准备离开。
        
        “推掉我今天所有的安排！”突然，身后传来熟悉的声音，她回头望去，女孩正穿着洁白的婚纱走来，双手捧着一捆红绳。
        
        站在她面前，女孩莫名羞红了脸颊，弱弱地说道：“这是妈妈在我出生时准备的红绳，你……应该知道这代表什么……”
        `,
    },
    {
        value: 4,
        title: '流氓？学姐？',
        content: `
        女孩的学校旁边有一片快要拆迁的小区，学生们都不敢靠近那里，因为有一个很能打的混混经常在那边干一些抢劫的勾当。

        这天，女孩误入了那片小区，想着平时同学们的传言，不由得心中一紧，快步跑动起来。
        
        然而女孩还是没有逃掉，面前的女人染着黄色短发，将一把锋利的小刀架在女孩的脖子上，“抢劫！”
        
        女孩被吓蒙了，想到自己好像曾经在学校里看见过她，脱口而出：“学……学姐……我没钱……”
        
        女孩的话倒是让面前的学姐愣住了，学校对她来说早就是久远的回忆了，还是第一次有人这么称呼她，“没钱？那就劫个色吧……”
        
        学姐将女孩的双手在背后反剪，掏出一根扎带狠狠地勒紧，直到女孩快要哭出来才作罢。
        
        十分钟后，学姐押着女孩走出了这片小区，看到外面的车水马龙，她叹了一口气，给女孩解开了扎带，“赶紧回家去！”
        
        “诶？”女孩还有些蒙，走出两步后，突然转过头来问道，“学姐，这就是女孩子之间的劫色吗？”
        
        “……快滚！！别让我再看见你了！！”
        
        晚上，女孩揉着还有些发疼的手腕，翻来覆去地睡不着觉。
        
        后来，关于那片小区的传闻渐渐少了起来，却没有人看到，女孩每天放学都要专门去往那个小区。
        
        这天，女孩向往常一样走进废弃小区，迎接她的确是两个色眯眯的小混混
        
        女孩拼命喊叫，很快学姐就从不远处赶了过来，看着她的眼神却像那天第一次见面时一样，让女孩瑟瑟发抖。
        
        小混混回头，学姐笑着凑了上去，右手伸进怀里——然后，猛地一拳砸在了他的脸上！
        
        “傻丫头，跑啊！！”
        
        女孩气喘吁吁地停下来，看着身后人越聚越多的小区，不知哪里来的勇气，举起自己的手机冲回去喊道：“我已经报警了！！”
        
        晚上，鼻青脸肿的学姐终于用小刀磨开了捆绑着她双手的绳索，抱起一旁同样手脚被紧缚的女孩，向外面闪烁的霓虹灯走去……
        
        “傻丫头，不是让你跑了吗？还回来干什么！”
        
        “我……我只是想回来问问学姐，女孩子之间怎么劫色……”
        
        “……”
        
        “学姐……”
        
        “嗯？”
        
        “……可以把绳子解开吗？捆的我好难受呀……”
        
        “不能。”
        
        “为什么呀？”
        
        “因为我要劫色。”
        `,
    },
    {
        value: 5,
        title: '窗帘姑娘',
        content: `
        周末，女孩美美地伸了个懒腰，准备起床。一旁的窗帘缓缓卷在一起，让清晨温暖的阳光照入女孩的闺房。

        最后，卷成一团的窗帘突然变成了一个身穿绿色连衣裙的大眼睛姑娘，正满眼期待地看着女孩。
        
        虽然还有些迷糊，女孩还是打着哈欠拿起了床边的一捆绿色绳索。
        
        “记得把我捆得漂亮一点呀！”窗帘姑娘乖巧地转过身，将双手背在身后。
        
        女孩将绳索搭在窗帘姑娘的肩上，沿着她纤细的双臂开始缠绕起绳索，“放心吧，肯定把你捆得漂漂亮亮的，我可是这个小镇上最好的捕缚师呢。”
        
        双臂五花大绑，胸前添加绳索将窗帘姑娘平平的胸部稍稍勒出一点规模，双腿也并拢后一圈圈捆好，最后再将她驷马吊在窗前……
        
        女孩系好最后一个绳结，抚平窗帘姑娘裙子上的褶皱，笑着说道：“很漂亮吧！那我去工作了，晚上放你下来。”
        
        “蟹～蟹～”
        `,
    },
    {
        value: 6,
        title: '天花板上的小姐姐',
        content: `
        半夜，手机上突然传来了一条短信，将正在睡梦中的女孩吵醒了。

        女孩打开短信，上面写着：不要侧着睡，要平躺着睡。再往下看，短信的来电号码竟然是四个问号……
        
        女孩叹了口气，平躺过来。天花板上正吊着一个已经被极限驷马捆起来的白衣女鬼小姐姐。
        
        “你正脸比侧脸还要好看！”尽管被紧紧捆着，女鬼小姐姐的两只眼睛依然笑成了月牙。
        
        女孩烦躁地说道：“我明天还要上学，你不要再打扰我休息了好嘛？”顿了顿，女孩又补充道，“不然就把你的嘴也堵起来！”
        
        女鬼小姐姐有些委屈：“可是你去上学的话，又要好几个月之后才能回来……这房子里只有我一个人很孤独的……”
        
        “到时候给你买一打小玩具陪你！”女孩说完，用被子蒙着头又睡了过去。
        
        第二天，顶着两个大大的黑眼圈，女孩来到了学校。
        
        到宿舍后，女孩拉开自己背着的那个鼓鼓的书包，仍然被五花大绑着的女鬼小姐姐从书包中飘出来，坐在女孩的床上，晃动着两只同样被绳索并拢捆紧的脚丫，“你的床好软呀！”
        
        女孩将一个粉色的东西塞到女鬼小姐姐手里，有些无奈地说道：“我先去上课，下了课再回来陪你……这是玩具的遥控器，你要是无聊就打开它。”
        
        “嗯嗯。”女鬼小姐姐乖巧地点着头。
        
        临出门前，女孩仍然有些不放心地回过头，“先说好啊，你在这里可以，但是不能去吓人，不能和其他女孩搭讪……女鬼也不行！还有……”
        
        “好啦！我知道啦！”女鬼小姐姐打断了女孩的碎碎念，“我整个鬼都是你哒！我可是心甘情愿被你捆在身边的！”
        `,
    },
    {
        value: 7,
        title: '灰狼姑娘和兔兔姑娘',
        content: `
        灰狼姑娘今天运气很好，一只呆呆萌萌的兔兔姑娘的敲开了自己家的门。

        “原来这就是妈妈口中的兔兔吗？这么可爱，一定很可口吧……”灰狼心想，眼睛闪过一丝凶光。
        
        “您就是灰狼姐姐吧，妈妈说只要找到灰狼姐姐，就可以被捆起来啦。”兔兔姑娘递上一根由青草编织成的绿色绳索，两眼放光地说道。
        
        “？？”灰狼姑娘一脑门问号，吃之前还要捆起来吗？这是什么仪式吗？
        
        “如果……”兔兔姑娘接着激动地说道，“如果灰狼姐姐真的能够把我捆起来的话，我可以把我的几个好朋友一起叫来玩！”
        
        灰狼姑娘闪过一个念头，等到她的同伴过来，自己就可以同时享用多只兔兔了。想到这里，灰狼姑娘点了点头，悄悄反锁上了门。
        
        “这里捆两道……再从这里伸进去……最后在这里打结……”虽然灰狼姑娘从来没有捆绑的经验，但是兔兔姑娘却有丰富的自缚经验，在她的指导下，很快就捆好了一个标准的欧式并肘缚。
        
        兔兔姑娘试着挣扎了一下，被人捆绑的感觉就是和自缚不一样，这样紧紧的捆缚下她根本不可能凭自己的力量挣脱。
        
        “妈妈果然没有说错，灰狼姐姐真的很会绑人呢。”兔兔姑娘自顾自挣扎着，灰狼姑娘在一旁看着，不知道面对这样一个可爱的女孩该如何下口。
        
        “灰狼姐姐这里有吃的吗？我有点饿了？”兔兔姑娘坐在沙发上挣扎了一会，肚子突然开始抗议起来。
        
        “……我找找”灰狼姑娘一边莫名其妙给她找吃的，一边心想反正喂饱了最后都在我嘴里。
        
        因为兔兔姑娘的双手还被绑在身后，没法自己吃东西，灰狼姑娘不得不把胡萝卜切碎后用勺子喂给她。开始的时候灰狼姑娘的内心是拒绝的，但在兔兔姑娘的连环卖萌攻势下很快就不得不缴械投降了。
        
        兔兔姑娘吃的很满意，过了一会就睡着了。
        
        灰狼姑娘等了一个晚上，兔兔姑娘的同伴都没有找来。不过看到兔兔姑娘睡熟了之后，灰狼姑娘还是帮她把手上的绳索解开了，当然这可不是关心她，只是怕把她绑坏了肉质就不好了……
        
        第二天，在兔兔姑娘的坚持下，灰狼姑娘不得不再次用同样的手法把她捆了起来，这一次灰狼姑娘的手法就熟练多了。捆绑兔兔姑娘时，灰狼很生气的问道：“我等了一个晚上都没有等到你同伴！”
        
        “灰狼姐姐别着急，我们腿比较短，耐心一点！”兔兔姑娘的解释让灰狼姑娘觉得也有道理。
        
        反正养胖了也是我吃，灰狼姑娘想。
        
        第三天，灰狼姑娘很生气的问道：“我等了两天都没有等到你同伴！”
        
        “你别着急，我们视力不好，你这里又不太好找，耐心一点！”
        
        反正养胖了也是我吃……灰狼姑娘想。
        
        一周后……
        
        灰狼姑娘的房间里，兔兔姑娘穿着华丽的婚纱，坐在灰狼姑娘柔软的大床上，手臂仍然被青草绳索紧紧捆在背后，双手合十，从大臂到手指都被浅绿色的绳索紧紧缠绕着，丝毫无法动弹，双腿也被绳索从大腿到脚趾捆了个遍。显然，灰狼姑娘的绳技又提升了。
        
        门开了，灰狼姑娘穿着帅气的燕尾服，捧着一把刚刚从森林里摘下的花走进屋。
        
        “灰狼姐姐，你要吃掉我了吗？”兔兔姑娘低着头，羞涩地说道。
        
        “是的，今天我一定要‘吃掉’你！”灰狼姑娘特地加重了“吃掉”两个字，抬起兔兔姑娘的头，轻轻吻了上去。
        
        兔兔姑娘的脸瞬间变得比房子前种下的那一片萝卜还要红……
        `,
    },
    {
        value: 8,
        title: '爱上人的鬼',
        content: `
        她是一个鬼魂，虽幸运地保留了生前的美貌，却也无人能够欣赏，只得漫无目的地飘荡在她死去的地方。

        这天，女孩突然闯入了她的世界，灵动的大眼睛，可爱的娃娃脸，飘逸的长发，无一不戳中女鬼心中最柔软的那片区域，“她好可爱……”
        
        女鬼下意识地跟上在女孩身后，总是看不够，却也不想扰乱女孩的生活……
        
        这天，独自回家的女孩遇见了两个劫匪，他们将女孩逼到了墙角。女鬼本想上前帮助女孩，但不知为何又突然停了下来。
        
        女鬼歪着头，饶有兴趣地看着两个劫匪将女孩的手脚用扎带捆起来，又脱下女孩的鞋袜，将她那双印着小熊图案的袜子塞到了女孩嘴里，新世界的大门似乎正在女鬼眼前打开……
        
        劫匪想要将女孩带走，女鬼这下不能不管了，她从后面打晕了两个劫匪。
        
        女孩醒来时，正躺在自己的床上，仍然捆绑在双手双脚上的扎带和嘴里塞得满满的袜子提醒着这不是梦。
        
        女孩疑惑地坐起来，挣扎了一下，发现无法凭借自己的力量挣脱束缚后，她目光转向了房间中的某处，“这位……小姐姐，能不能帮帮我呀？”
        
        女鬼从黑暗中显出身体，“你是怎么看到我的？”
        
        女孩露出一个甜甜的微笑，“你见过墙壁会脸红的嘛？”
        `,
    },
    {
        value: 9,
        title: '殉葬',
        content: `
        ​ 帝王驾崩在了微服私访的路上，消息传出，天下缟素。帝王是位仁君，在位数十年，国泰民安，人们也自发地为其哀悼。

        ​ 新皇登基，权力交接完毕后，下面的礼部便开始准备起葬礼需要。其余还好说，但独独有一条却让新皇犹豫：本朝惯例，帝王驾崩后，后宫嫔妃均要陪同殉葬。
        
        ​ 人殉制度，古已有之，到了本朝，开国帝王更是将殉葬范围从四品一下嫔妃扩大到了所有后宫妃嫔身上，而且还将逐渐兴起的绳艺文化添加到其中。
        
        ​ 陪葬妃嫔，需要按等级经历不同程度的束缚，经过比赛后选输者陪葬皇陵。等阶越高，束缚越重，因此下等嫔妃还尚有一丝生机，而比赛时手脚紧缚，捆成一团的皇后和四妃，已经基本等死。
        
        ​ 新皇继承了其父亲的仁德，但刚刚登基，却也不敢推翻祖制，因此争取人殉名额的比赛仍然如期举行。
        
        ​ 当日，新皇坐在首位，看着下面一个个被捆成一团的女子们，那些妖娆的身姿，凄美的面庞却不能再在他心中激起涟漪——今日他不得不当一次毁灭美好的屠夫。
        
        ​ 好在，一道及时到来的先皇遗诏，总算终止了台上台下所有人的煎熬，也保全了这些可怜女子的尊严和生命。
        
        ​ 史书记，赵周朝，天启帝遗诏，废除人殉。
        `,
    },
    {
        value: 10,
        title: '你就是这么保护我的嘛？！',
        content: `
        ​ 女孩背着小书包，蹦蹦跳跳地从校园里走出来，一眼便看到了微笑着等在门口的小姐姐。

        ​ “诶？苏姐姐，你怎么过来啦？”女孩快步跑了过去，将头埋在小姐姐柔软的胸前不住磨蹭着。
        
        ​ 小姐姐开心地接受了女孩亲昵的行为，摸了摸她的头发，“我想你了呀……”突然，小姐姐似乎是想起了自己来这里的目的，收起笑容佯装生气地问道：“你还好意思问，怎么最近都不来找我了？”
        
        ​ “嗯……”女孩抬起头，眨了眨眼睛，“妈妈说，现在外面坏人很多，专门拐卖我这种小可爱~”
        
        ​ “不怕！”小姐姐挽起袖子，量了量自己同样没什么肌肉的纤细手臂，“姐姐会保护你的！”
        
        ​ “嗯嗯！姐姐最厉害了！”
        
        ​ 看着女孩的星星眼，小姐姐觉得自己的自尊心得到了空前的满足，她揉了揉女孩的头发，微笑道：“走吧，我骑车带你回家。”
        
        ​ 将女孩抱在后座上，小姐姐接着说道：“咱们先去跟你妈妈说一声，然后今晚跟我一起睡吧，我前两天刚学会了一种新的绳艺技巧，正好试一试效果怎么样~”
        
        ​ “好~哎呀！呜呜呜……”女孩还没坐稳，小姐姐就骑着车子飞速地冲了出去……而被留在原地的女孩身下一空，便一屁股摔在了地上……
        
        ​ 心大的小姐姐骑出去好远之后才发现把人给丢了，赶紧回去捞人。
        
        ​ “……是姐姐的错，不要哭了好不好……”
        
        ​ 女孩揉着自己摔疼的屁股，哭得更大声了，“呜呜呜~刚刚还说要保护我，苏姐姐就是这么保护我的嘛？！”
        
        ​ “是我的疏忽，我以后一定保护好你，不要哭了好嘛~”小姐姐赶紧道歉。
        
        ​ “那……”女孩的声音还带着哭腔，“姐姐今天让我绑你好嘛？”
        
        ​ “好好好！”
        
        ​ “今晚就不给姐姐解开了好嘛？”
        
        ​ “好好好！”
        
        ​ “以后也让我绑好嘛？”
        
        ​ “这个……”小姐姐看着作势欲哭的女孩，赶紧答应道，“好好好！你说什么我都答应，只要你别再哭了……”
        
        ​ “好耶！”女孩一下子止住了眼泪。
        
        ​ “……”虽然但是，小姐姐觉得自己应该是被坑了……
        
        ​ “嘿嘿~苏姐姐最好了！”女孩“吧唧”一口亲在了小姐姐脸颊上，这下，所有的疑虑全部都抛在脑后，小姐姐觉得自己可以答应女孩的任何请求，哪怕永远绑着她不给松开都可以！
        
        ​ “我也学了好多新的绑法呢……”坐在自行车后座上，女孩愉快地想到。
        `,
    },
]