const bondage_1 = {
    title: '秋千上的倩影',
    content: [
        '在一片樱花树下，一个穿着淡粉色印着两只Q版画风阿飘半袖和牛仔超短裤的黑发女孩，柔顺的长发扎成马尾，留下的齐刘海营造出一种乖乖女的形象。',
        '她也确实乖巧地站在一个秋千上，随着秋千前后摆动，不得不分开的双腿也跟着微微颤动。她的脚上穿着一双白色短袜，脚踝部分印着两道粉色条纹，袜尖部分也染成了粉色，小巧的脚丫看起来可爱极了，当然搭配上从脚掌蔓延至全身的白色绳索就更可爱了。',
        '她的双手手腕和手肘都绑在秋千两侧的连接绳上，手指握紧绳索后也被粉色的胶带与连接绳一起包裹成两个圆球，整个上半身完全动弹不得，还搭配了将她胸胸勒得更加突出的龟甲缚；她的胯下绑着繁杂的绳裤，同时在一定高度固定着一道系满绳结的粗糙麻绳，随着秋千每一次晃动到底她的胯下也会与麻绳亲密接触，如果此时有人在旁边的话还可以听到一声可爱的嘤咛。',
        '她的膝盖上下和脚踝处连接着三道镣铐，镣铐中间链接的不是锁链而是焊死的铁杆，因此她双腿打开的幅度被完全固定，想再分开或合拢都不可能，而她那穿着可爱袜子的脚丫则被更多的绳索像捆蛋糕一样固定在了秋千板上，依然是别想移动一丝一毫，只能被动地跟着秋千摆动着，强迫体验那一次次绳索勒入的刺激。',
        '这便是璃落现在的状态啦。',
    ]
}

const bondage_2 = {
    title: '海绵房内的拘束人形',
    content: [
        '璃落出现在了一个空旷的小房间里，正不知所措时，身后突然响起“滴~”得一声，吓得璃落一个激灵，“发现弱受，开启弱受捕获程序。”',
        '“这是什……”璃落惊讶的话音未落，便被面前突然飞来的一个环形口塞堵住了嘴，小巧的舌头下意识地从口环中间伸出，带着一点点晶莹的口水。',
        '璃落被突然袭来的口塞弄得一愣，也失去了最后的逃跑机会，随之便是一大团绳索从天而降，在更衣室内伸出的几只机械手的帮助下快速地抓住了璃落还在挣扎的手脚，开始慢慢“打扮”起她来。',
        '四散的机械手将璃落呈大字型固定在半空，粗暴地将她的衣服扒光，只留下白色的胸罩内内和一双肉色裤袜，随后机械手不顾璃落的抗议，将她双臂在背后反剪，双腿并拢，操纵着绳索缠绕而上。',
        '首先是并拢在背后的双手，被强迫着手指向上双手合十摆出后手观音的姿势，一道道绳索从指尖开始重重缠绕，将璃落双臂从手指到手肘完美并拢束缚，缠绕着的绳索还特地在绳圈中间纵向加固，进一步收紧。直到小臂之间连一根发丝都无法插入，才在手肘中间打上若干死结收绳固定。',
        '虽然璃落的双手已经在背后合拢无法动弹，对她上身的捆缚却远远没有结束，又一根绳索顺着璃落的双臂开始缠绕起来，与原本的绳索连接后又从胸部上下勒过，将璃落本就因龟甲缚而略有规模的胸胸绑地更加雄伟，同时也进一步地将璃落双臂同身体加固在一起，余绳还继续将璃落早已紧贴的大小臂束缚起来，将璃落的肩膀极限向后扳，让她不得不挺胸抬头才能稍稍舒缓强制开肩的痛苦……最后，一圈圈胶带被缠绕在璃落合十束缚的手指上，将双手完全缠裹成了一个整体，彻底断送了璃落用手指解开束缚的可能。',
        '虽然之前的绳结都打在了手指不可能触碰到的地方。',
        '“呜呜呜呜……”难受的姿势和过分勒紧的绳索让璃落拼命挣扎着，然而柔弱的女孩怎么可能比得过机械手的束缚，更不用说她的双臂才刚刚被捆得一丁点都无法移动。',
        '璃落的挣扎丝毫没有影响到机械手的发挥，更多绳索开始沿着璃落并拢的大腿束缚着，从大腿根部到脚掌，一共九道绳索将璃落一双肉丝美腿禁锢成了一条不可能分开的美人鱼鱼尾，每道绳圈都是横向缠绕了十几圈后再纵向加固而成，彻底杜绝了通过搓动双腿来让绳索松脱的可能，当然连大脚趾都被隔着丝袜捆绑起来的璃落也不可能搓动双腿了。最后，一个单筒的超高跟鞋锁在了璃落的脚丫上，脚趾伸到高跟鞋最里面后，鞋子还自动弹出了锁铐将每一根脚趾都一一锁死……',
        '“呜呜！！”突然地失重感让璃落一阵惊叫，原来捆绑完成后，更衣室地面突然向两边裂开，下方滑梯一样的通道很快便将璃落吞噬进去，而那细微地叫声显然连这间更衣室都没法传出去。',
        '下落的速度很快便慢了下来，因为一根绳圈即时地连在了璃落脖颈……随之而来的便是上吊一般难以呼吸地痛苦，更何况脚下也同时被连接了一个不轻的铁球更加重了她的负担，但手脚被完全紧缚的璃落显然无法阻止身上的折磨，只能一边痛苦地挣扎着一边祈祷着尽快到达目的地，虽然明知道前方一定是更加绝望的紧缚和囚禁。',
        '终于，在璃落即将被勒昏过去时，脚下踩到了柔软的地面，吊着颈部的绳索也跟着放松了下来。此时璃落已经彻底被折腾地没了力气，眼前阵阵发黑，只能趴在原地咳嗽着，大口呼吸着久违的空气。',
        '可惜机械爪仍然不打算放过璃落，又是一根又大又长的假阳具口塞粗暴地插进了璃落被开口器撑满的小嘴，插地她直翻白眼。冰冷的机器显然不懂得怜香惜玉，不顾璃落的抗拒将口塞顶到最深处，外面挂好小锁加固。',
        '随后又拿起刚刚吊着璃落的绳索，从脖颈解下来后将璃落的脚踝、手腕、下体还有口塞后方通通串联起来使劲收紧，直到璃落双脚即将触碰到脑后，彻底被绑成一团一丁点都没法移动后才作罢。',
        '反复的磋磨让璃落几乎昏厥过去，只记得昏昏沉沉间自己被机械手抬到了一个小隔间中，失去意识前仿佛看到面前几个同样被绑得紧紧的可怜女孩。',
        '似乎……绑得还挺好看的。这就是璃落昏过去前最后的想法了。',
        '再次醒来时，眼前只剩下漆黑一片，身上的束缚一点没少，仍然将她紧紧地固定在原地。尝试着挣扎了一下，却发现这次她被关在了一个小空间中，上下左右都几乎紧挨着身体，这下连翻身换个姿势都成了奢望，被彻底禁锢在了其中……',
    ]
}


export const bondage = [
    bondage_1, bondage_2
]