export const dreams = [
    {
        value: 0,
        title: '谁能拒绝被子娘呢',
        content: `
        ​ “啊~”璃落伸了个大大的懒腰，从下体取下仍然在不断震动的手机按灭，“天亮了，又该起床了呢。”

        ​ “不要嘛不要嘛，再睡会……”柔软的白色发丝落在璃落脸颊，只见包裹着璃落的粉色被子逐渐隆起，内部探出一只女孩可爱的脑袋，“璃落已经好久没陪咱睡回笼觉啦。”

        ​ “不要啦小柔，璃落今天还要去上课呢。”璃落捏了捏女孩的脸颊，准备起身，“而且不是跟你说了嘛，白天随便玩，但是璃落睡觉时候不要随便变成人形了啦，这样子总感觉璃落是被夜袭了……”

        ​ “不要不要！”小柔回到了被子形态，大大的粉色被卷将璃落重新拉了回去卷成一团，“要璃落陪咱睡觉，不然的话……”

        ​ “不然？”璃落用力把手抽出来，歪着头疑惑地问道，不知道这只被子娘又有什么坏心思。

        ​ “不然就只好把璃落抓进来咯！”包裹着璃落的被子突然展开，卷起璃落做完自缚后放在床边的绳索玩具和丝袜。

        ​ “诶诶诶？！呜呜呜……”璃落刚想说什么，被子中伸出一只白嫩的小手，将一团还没干透的白色裤袜塞进了璃落嘴巴里，然后又在外层贴了数张胶带，将璃落鼻子直到下巴全部封死住。

        ​ 随后，被子娘钻回了自己的被子中，包裹着璃落的被子也跟着一鼓一鼓的，虽然看不到，从璃落满床打滚的身体也能想象出她正在束缚中挣扎的样子。

        ​ 不久之后，璃落挣扎的幅度弱了下来，被子也从紧紧包裹璃落的状态变得宽松，显然被子之下，璃落赤裸光滑的身体已经被麻绳紧捆得动弹不得了……

        ​ “呜呜呜呜呜~”

        ​ “抗议无效哦小璃落。”被子娘再一次从被子中钻出来，柔软的娇躯紧紧拥抱着璃落的身体，“最喜欢和小璃落贴贴了，今天一定要睡个饱哦。”

        ​ “呜呜呜呜呜呜~”

        ​ “呜呜呜呜呜呜呜~”

        ​ 又是一个眼罩戴在了璃落脸上，彻底将璃落关入了一片柔软的黑暗之中。

        ​ ……

        ​ “好了，这就是常见的第二种白给方法，大家休息一下，下节课我们开始讲第三种……嗯？请进。”讲台上，正在上课的老师听到了敲门声。

        ​ 璃落低着头缓缓走进教室，脸颊上还带着尚未完全消退的微红，“老……老师，我今天起晚了……”

        ​ “璃落，这周一共三次课，两次你都起晚了，难道是你的被子不让你起床？”

        ​ “嘿嘿，谁能拒绝被子娘呢……”
        `
    }
]