export const sexy = {
    '杨可': [
        {
            title: '坠落女王',
            series: true,
            content: [
                {
                    title: '番外篇：阿塔莉亚的一日伪装',
                    content: `
                    这是一个发生在阿塔莉亚作为大使在蓝鸢历练时的故事。
                    与利维坦的战争，以龙映雪被俘虏为代价而停止了，这对蓝鸢来说无疑是巨大的耻辱，所以高层封锁了这个消息，普通民众只知道达成了某些协议，而不知道具体细节。为了冲淡这场战争带来的沉重氛围，蓝鸢每年的第一天都会举办盛大的庆典。
                    临山城中也是如此，此时主要街道上无不挂满了漂亮的花灯，街道两侧是各式各样的小摊，还有许多艺人圈出一片地方来进行表演，引来无数围观群众，时不时就会响起阵阵喝彩声。
                    “喔，看那两人，好漂亮啊。”这时，有人注意到了在人头攒动的街道上，有两位明珠与其他人格格不入。其中一人是典型的蓝鸢人，一位花样年纪的少女，她身穿一件淡蓝色的长裙，腰间用绸带简单系住，飘荡的裙摆洋溢着青春的气息，而裙摆下穿着白色丝袜的小腿细腻而修长，一双玉足裹在一双白布鞋中，宛如纯洁的白莲一般，一朵朵绽放。一头漆黑柔顺的长发简单的扎成马尾垂落腰间，随着少女的动作而俏皮的摆动。细碎的刘海遮住了光洁的额头，少女一双水灵的大眼睛正环绕四周，似乎在寻找着有趣的事物。挺翘的琼鼻之下，一张粉嫩小嘴倒是没有停过，悦耳的声音正时不时从中流出，仿佛山间泉水叮咚，令周围的人忍不住侧目。
                    标致的脸型，精美的五官，这名少女一下就吸引了很多人的注意，但很快，他们的注意力又被这位少女身边的同伴所吸引，不是因为那同伴比少女更加漂亮，只是因为那同伴样貌与蓝鸢人并不一样。
                    灿烂的金发在阳光下反射着金色的光芒，半扎发髻下多余的秀发如同瀑布一样整齐的洒落而下。与身边少女不同的绿色瞳孔正含着好奇，随着身旁少女的手指而四下张望。这些都还好，更惹人注意的是她那比一般蓝鸢人稍尖稍长的耳朵，乍一看可能没什么，但仔细一看便能发现颇有不同。这一切都在说明，这名少女并非蓝鸢人，而是大陆北方的奥斯精灵。
                    精灵少女穿着一身素白衣衫与长裤，包裹着她的玲珑身段，胸前初具规模的山峰时不时摇晃两下，让无意间注意到的人不禁移不开目光，颀长的美腿被紧身的裤子衬托出完美的曲线，粗细正好而且有一股隐藏的力量感，显然也是有锻炼之人。虽然这身衣装比较普通，但穿在这位精灵少女身上，就显得颇为不凡起来。不禁让人感叹，都说人靠衣装，但有些人不论穿什么都能穿的漂亮。
                    “快看，阿塔，那边那边。”蓝鸢少女手指指向一处空地，被称作阿塔的精灵少女看去，只见那边似乎正在进行什么表演，已经围了一圈又一圈的人了。这名精灵少女自然就是来蓝鸢历练的阿塔莉亚，而她身旁的，就是负责接待她的陆雪心。
                    “慢点啊，雪心，人多。”阿塔莉亚拉着陆雪心，这条街人实在是太多了，让阿塔莉亚想起了奥斯每年祭典时的盛况。她和陆雪心本来已经特意选了一个比较偏僻的城市来享受庆典，没想到还是有这么多人。
                    这座临山城位于蓝鸢东部，也是东北的金刚宗地界与东南雪刀门地界的交界处，东面有一座小山，顾被称作临山城。之所以二人不选在雪刀门的主城落雪城，是因为那边人都太熟悉陆雪心了，陆雪心不想上个街被人认出来，然后引来许多寒暄与客套。而这临山城就好多了，陆雪心毕竟是雪刀门门主的二女儿，姐姐陆秋念虽说被利维坦俘虏了一段时间，但还是被救回来了，依然作为接班人来抛头露面。不过陆雪心的知名度却不小，因为她的实力日渐精进，此时已经是蓝鸢榜二十多名了，假以时日必定能跻身前十。当然，很多人只是听过这个名，见过她的却是不多，所以她依然可以趁着自己没有彻底出名的时候，享受一下私人时光。
                    阿塔莉亚和陆雪心挤过人群，来到了近前，原来这里正在表演胸口碎大石。阿塔莉亚没见过这场面，那躺在椅子上的男人胸口足足堆了三块平整的大石头，他的同伴抡起巨锤，轰然砸下。只听“啪嚓”一声，男人身下的椅子竟然碎了，男人结结实实摔在地上，胸上的石头缓缓碎成了两半。
                    “好！！”
                    “厉害啊！！”
                    男人站起来拍了拍土，一点事都没有，引来阵阵喝彩，不少人拿出钱财小作打赏。阿塔莉亚还想再看，陆雪心却拉着她走了。陆雪心小声对阿塔莉亚说：“这两人表演的不太行，真正的高手是不会震碎身下的椅子的，哪怕身下只是一块破木头也会完好无损。”
                    阿塔莉亚笑着摇摇头，陆雪心见多识广，她可是第一次见。不过反正她享受的也是和陆雪心出来游玩，看什么倒是次要的了。陆雪心平时也不这样，是个比较安静的少女，这样活泼的一面倒是比较少见的。阿塔莉亚刚要说什么，陆雪心又发现了下一处，拉着阿塔莉亚就挤过去，阿塔莉亚只能跟上。
                    正在人群中穿梭的二人却没注意到在一边的角落里，一名女子的视线死死锁定在阿塔莉亚身上。
                    “喂，你卖不卖？这幅画？卖的话就这个数，再多我不买。”女子身前的桌子上摆放着几幅画作，一名书生打扮的男人正在跟她讨价还价。
                    “送你了。”女子说着起身，也不管自己的摊子，就这么走了。那书生愣了好一阵才反应过来世上竟有如此好事，他赶紧将桌上的画都叠起来带走了。
                    庆典热热闹闹的，半日就过去了，日过当中，阿塔莉亚与陆雪心从一家食肆出来在街上逛了一会儿，阿塔莉亚打算找个地方坐着休息一下，陆雪心便同阿塔莉亚来到了一处阴凉处。这里是临山城中一处风景点，有一条山上留下来的河流经此处，两侧有人支了伞棚桌椅，作为纳凉休息之处。陆雪心带着阿塔莉亚坐下，要了一壶茶水。
                    微风吹过，阿塔莉亚拢了拢发丝，抿了一口茶水，茶水算不得上等，但这样惬意的环境却让阿塔莉亚感到心静神宁，不禁靠在了椅子上，欣赏着潺潺河水。
                    陆雪心看到眼睛都要眯起来的阿塔莉亚，不禁嘻嘻笑了一声，阿塔莉亚愣了一下，问道：“怎么了？”
                    “呃，没事没事，你在这坐着，我去那边看看。”陆雪心指了指远处的一条街道，那边有许多卖小吃甜点的，阿塔莉亚点点头，目送陆雪心离去。
                    “呼~在奥斯倒没有这样闲暇的时光......”阿塔莉亚喃喃自语，在奥斯她要么在做严格的战斗训练，要么在学习政治之术，即便是自己出去历练，也都要绷紧神经，像现在这样放松休息的时候很少。想了想，可能是因为在这里有种安全感吧。
                    就在这时，一队卫兵从一旁跑过，领队喊道：“快，这边也派人搜一下！”一名卫兵见阿塔莉亚坐在这里，走过来问道：“你是精灵？”
                    阿塔莉亚点头，那人又问：“有没有文牒？”阿塔莉亚只能从怀里掏出她的文牒，这是证明她身份的东西，上面印了她的魔法印记与雪刀门的刻印，不过她的身份写的是雪刀门的一位贵客。那卫兵检查了一下，行了一礼，又问道：“您有没有见过一个穿着黑色旗袍的女子，大概这么高？”
                    阿塔莉亚看了一下，她的身高大概是一米七，那卫兵比的跟她一样，这样的人阿塔莉亚确实是没见过，她摇摇头：“没见过。”
                    “哦，那打扰了，如果您看见的话，请立刻向巡街报告。”卫兵说道。巡街是蓝鸢各个城市中比较基础的治安维持者，比眼前的卫兵还要低一些。阿塔莉亚有些好奇，问道：“她是谁？”
                    “呃......”卫兵想了想，还是说道：“她是最近一个很猖獗的抢劫团伙的头目，我们正在追查她的行踪，就在这城里，你要看见的话，一定要报告......那个，冒昧问一下，您的护卫呢？”
                    阿塔莉亚指了指远处的街道：“我的朋友去那边了，不用担心，我能保护自己，你也不要声张。”
                    “是，是是。”卫兵也没想到在这地方能碰到一个雪刀门的贵客，还是个精灵，蓝鸢虽然也有一些精灵生活，但能和雪刀门攀上关系的是很少的。好在文牒上没写阿塔莉亚的具体身份，不然卫兵怕是要通知人来保护她了，阿塔莉亚可不想那样，现在这样卫兵也不会特意插手雪刀门的事，最多去和上级通报一声。
                    卫兵离开了，阿塔莉亚一个人享受着宁静的时光。就在这时，她的眼角余光瞥到了一个人影。
                    嗯？阿塔莉亚朝那边看去，只见在河对岸的一条小巷口，一个身穿黑色旗袍的女子正鬼鬼祟祟的溜了进去。阿塔莉亚揉了揉眼睛，确认自己没看错。
                    不会吧？这么巧？阿塔莉亚自己都有些不敢相信，她打算去通知一下巡街，但是转而一想，这样的话那人估计早都溜走了吧？而就在这时，那条巷子里传出了惨叫：“抢劫啦！杀人啦！！”
                    什么？！阿塔莉亚大惊，她猛然站起，在周围人惊异的眼神中跃向河流，一阵风聚集在阿塔莉亚脚下，拖着她飘然到了对岸。对岸此时也有一些人，都讶异的看着阿塔莉亚，阿塔莉亚大喊一声：“去通知巡街！这里有人杀人！”说完，她便冲入了小巷。
                    巷子里比较狭窄且弯绕，这里和外面阳光明媚的街道仿佛是两个世界一样。阿塔莉亚瞳孔一闪，她的眼里出现了一个个绿色杂乱的脚印，其中有一串延伸向小巷内部。
                    阿塔莉亚跟着脚印转过几条巷子，最后她来到了一个死胡同，脚印在这里消失了，而在死胡同尽头趴着一个人。阿塔莉亚看了看四处的环境，四周都是几米高的墙，屋檐上可能藏人，但是阿塔莉亚操控风扫了一圈，并没有发现有人潜伏。
                    阿塔莉亚小心接近尽头的人，小巷只有两三米宽，十米深，很是阴暗。等到阿塔莉亚到近前，才看到趴在地上的是什么人。那是一个年轻女子，身材苗条，穿着黑色的旗袍。阿塔莉亚小心的检查了一下女子四周，这才俯下身去触碰女子。
                    “嘻嘻！”就在这一瞬间，阿塔莉亚听到了一声轻笑，趴着的女子突然起身，回身将一根细长的银针刺向阿塔莉亚。
                    银针速度极快，眼看阿塔莉亚已经躲闪不开，但她却丝毫不慌。只见银针在接触到阿塔莉亚脖子的前一刻，似乎被什么东西抵住了一样，再也无法前进一丝一毫。
                    “嗯？！”女子诧异，转而明白了，只见无风的小巷里突然刮起了一阵旋风，贴着阿塔莉亚的身子将她保护在内，就是这道风形成的保护罩保护住了阿塔莉亚。而阿塔莉亚对女子的突然暴起也毫不意外，她面色一冷，伸手抓住女子的手臂，轻轻用力，女子便惨叫一声：“啊！！我，我错了！放开我啊！”
                    “哼，雕虫小技，说，你是谁？”阿塔莉亚冷哼问道。
                    “我，我是......唔！”女子突然痛苦的哀嚎一声，原来她另一只手想要偷袭阿塔莉亚，却被阿塔莉亚一拳先打在了腹部，女子痛苦的倒地喘息着。
                    “看来你是不肯说了。”阿塔莉亚猜想这个就是那个穿黑色旗袍的女子，她一把将女子拉起来，说道：“走吧，跟我去找巡街和卫兵，他们会让你说的。”
                    “呜呜......”女子被阿塔莉亚拖拽着往外走，阿塔莉亚沿着来时的路往回走。突然，阿塔莉亚感觉腰间一凉，她立刻低头一看，只见女子的一只手握着银针，刺入了阿塔莉亚的腰侧！
                    怎么会？！阿塔莉亚愣住了，她一刻也没有解除过风之罩，也控制住了女子的两只手，现在这只手是哪里来的？！
                    “喝！”阿塔莉亚大喝，想要爆发魔力将女子震开，却不想女子却岿然不动。
                    怎么回事？她实力怎么突然变强了？不对！是，是我！阿塔莉亚意识到，她的魔力爆发没有生效，一点魔力都没有爆发出来，再仔细一探，她的体内竟然一丝魔力都没有了！
                    什，什么？到底是怎么回事？阿塔莉亚震惊，魔力不是逸散了，也不是被封印了，而是，没有了，就像从来就没有存在过一样！
                    阿塔莉亚如坠冰窟，她想不通世界上会有这种效果的东西存在。阿塔莉亚现在的实力是A级，但魔力量已经有A+的等级，再过几年她必然会成为S级高手。能让如此庞大的魔力量骤然消失的，绝对已经远超阿塔莉亚目前的等级了。
                    眼前的女子是这样等级的大能？不可能，绝对不可能。所以阿塔莉亚判断，一定有猫腻。
                    “嘁！”魔力没了，阿塔莉亚还能动用体术，她一拳打向这名女子，她的肉体力量也不是一般人可以比的，这一拳起码能将这女子打晕过去。然而，这一拳并没有落到女子的脸上。
                    “嘻嘻~”女子再次嬉笑，只见她手指轻轻在阿塔莉亚定在空中的拳头上点了一下，阿塔莉亚的右手仿佛被一股巨力拉扯一样，瞬间被扭到了背后，小臂竖直向上，直直的杵在了肩胛骨之间。
                    “怎，怎么？！”阿塔莉亚咬紧了牙关，她已经用了最大的力气，都无法撼动压制自己手臂的力量，那是怎样的一股巨力啊！眼看女子轻轻走来，阿塔莉亚右脚点地，打算先撤离这诡异的巷子，却没想到脚下一绊，她竟然一屁股摔倒在地上。
                    “唔呃！”阿塔莉亚猝不及防，当她用左手艰难支撑着起身时，发现自己的双脚脚腕已经紧紧的并拢在了一起，连一点都无法分开，仿佛骨头长在了一起一样。阿塔莉亚拼命张开自己的大腿和膝盖，想要扯开脚腕，但即便她用力用到憋红了脸蛋，她的脚腕始终一动不动。
                    “放弃吧，你逃不掉的~精灵小姐~”女子轻佻的说着，她缓缓来到阿塔莉亚身边。阿塔莉亚被女子点中了额头，她只感觉天旋地转，扑通一声，不知道怎么的她已经趴在了地上了。
                    这到底是，怎么回事？阿塔莉亚艰难的用左手撑起身子，但紧接着左手被女子抓住，阿塔莉亚用尽力气也无法挣脱，她眼睁睁看着自己的左臂被女子反扭到了背后。女子将阿塔莉亚的左臂摆成和右臂一样的姿势，双掌在脖颈后面合十，每一根手指一对一的贴紧，动弹不得。
                    “你，你到底做了什么？”阿塔莉亚一边奋力挣扎，一边喘着粗气质问道。
                    “啧啧啧，你的话太多了哦？”只见她伸出手指，轻轻将阿塔莉亚的上下粉唇捏在了一起，然后松开了手。“呜呜呜？！”阿塔莉亚发现自己的双唇竟然粘在了一起，让她只能发出无助的呜呜声。
                    可恶啊！怎么又是这样？！阿塔莉亚不禁想起了曾经和陆雪心在奥斯历练时，被抓住捆绑的经历，现在虽然自己身上没有绳子，但是动弹不得的感觉和那次没什么区别。
                    这时，阿塔莉亚突然感觉身上传来了被绳子紧紧勒着的感觉，她愣了一下，自己身上明明没有绳子，这样的感觉到底是？
                    “啊，药效快到了。”女子自言自语道。
                    药效？难道说？！
                    阿塔莉亚瞪大眼睛，如果这一切都不是现实，这里只不过是自己被下药后出现的幻境，那么一切都说得通了！
                    下药，药是什么时候被下的？近期自己只喝过茶......是茶水！但那茶水陆雪心也喝过，所以不是茶摊老板，那么就是......那个卫兵，那个来问自己卫兵！
                    真相逐渐浮现，阿塔莉亚眼前的场景慢慢变暗，等她再次睁开眼睛时，她依然在那个小巷里，眼前还是那个女子。只不过现在阿塔莉亚看到了自己身上的真实情况，她身上的衣物除了白色的内衣裤，和腿上莫名出现的一双勒到大腿的黑丝袜外，其他的都已经不翼而飞，取而代之的是密密麻麻的绳索。
                    阿塔莉亚的双手和幻境中一样，被极限后手观音固定在背后，一圈一圈的坚固绳索将她的手腕、手臂、手肘绑了个密不透风，甚至每一对手指的指尖和指根都被细绳绑了个结结实实，可以说从指甲盖到手肘弯都分不开一点。同时还有更多的绳子从她手腕的绳结分开来，如同蜘蛛网一样向四面八方散开绕到她的胸前，在她胸部上下紧紧缠绕了数道，最后又从肩膀和腰上绕回背后，固定住她折叠的大臂和小臂。这样一来不仅她的手臂被彻底绑成了W，甚至可以说V形，而且她的手臂整体也和上半身连在了一起。如果她想要挣扎的话，就会扯到勒过脖子和胸部的绳子，让她呼吸困难，胸部还涨涨的很难受。
                    阿塔莉亚的腰间也绑着绳子，绳子如同束腰一样将她的柳腰勒的更加纤细，呈“王”字形，外面裹了一层腰封。绳子继续向下勒过她的胯下，在她的隐私部位打了几个大绳结后拉到背后，和手肘处的绳子固定在一处。如此一来，阿塔莉亚挣扎的代价又会多出一个，她的股绳会被牵扯，那粗大的绳结会毫不留情的摩擦她的隐私部位，让她全身酸软。
                    上半身的绳索全都和阿塔莉亚的肌肤亲密接触，可以看到她原本白皙如玉的细嫩肌肤此时被勒的起起伏伏，凸起部分都开始泛红。女子似乎知道阿塔莉亚强大的体质，所以下手毫不留情，阿塔莉亚感觉绳子都快勒到骨头了，相当的紧。而且密度也很大，小手臂上的绳索以六根为一组，足足绑了三组绳索，并且全部从中间纵向加固，除了那从中间加固的绳子外，阿塔莉亚的小臂肌肉完全挤压在一起，再也插不进一根头发丝。除此之外，捆绑小臂和大臂的绳子也基本如此，只不过因为关节存在无法贴的这么紧罢了。
                    至于阿塔莉亚的双腿，倒是没有全部被捆绑，女子只绑了阿塔莉亚紧致的大腿和膝盖上下。绑法和手臂差不多，只不过因为腿上的肉比小臂更多一些，所以被勒的仿佛藕节一样一节一节的，黑丝部分是黑的仿佛融化的巧克力，而白色部分溢出来的白里透红的嫩肉仿佛街上卖的奶油糕点，鲜嫩欲滴的样子堪称秀色可餐。
                    阿塔莉亚的双脚脚腕此时可以分开了，但这也起不到很大作用，在上半身被完全捆绑，大腿膝盖也无法活动的情况下，她的脚腕最多可以分开十几厘米，更无法发力。阿塔莉亚坐在地上，她没想到这么一会儿自己就被绑的跟她刚才吃的肉粽子一样结实。阿塔莉亚想要说话，但她的上下唇依然贴在一起，似乎被什么凝膏粘住了，嘴里还被塞入了一团软绵绵的东西，她的舌头连同牙齿都被固定了，以至于她只能发出小声的“呜呜”轻吟。
                    “呼，呼呜呜！！”光是身上的捆绑已经压得阿塔莉亚有些气喘，如果放一般人现在已经要绝望了，但阿塔莉亚却感到了安心。因为她只要确定她的魔力还在就行，接下来，只要......
                    魔力爆发！阿塔莉亚眼神一凝，命令体内的魔力爆发而出，然而，依然什么都没发生。
                    什，什么？！阿塔莉亚瞳孔逐渐瞪大，明明魔力还在，但怎么不听指挥了？！
                    “啊啊啊，不要尝试了，你以为我不知道你们精灵会什么吗？在刚才你陷入幻境的时候，我早就给你味了五种封锁你体内魔力的药物。”女子看到阿塔莉亚这副样子，得意的解释道。
                    药物？怎么会有药物能封锁魔力？这里不是蓝鸢吗？阿塔莉亚不解。女子接着说道：“有人跟我说，你们称为魔力的东西，和我们称为气的东西，其实都是一样的能量，只是运用方法不同。所以他将我们的散气丹、化功丹改良了一下，同样可以对你们精灵起效。这可是秘方，珍贵的很，我也只从他那里拿到了十颗，除去在其他精灵身上试验的三颗，我一口气给你喂了五颗，你可不要不识好歹。”
                    “咕呜呜呜？！”阿塔莉亚震惊，竟然还有这样的事？她也知道魔法和气本质都是能量，但人类和精灵体内构造不一样，药物的作用肯定也天差地别，要做出这样的药物是很难得，别看女子说的这么轻松，那个神秘人物一定是惊世奇才！
                    “好了，绑好了，接下来，就要给你打扮一番了。”女子检查了一下阿塔莉亚身上的绳结，用凝胶全部粘死后，她站起来，从旁边拿出了一个箱子，打开后里面放着一身衣服和杂物，还有几根画笔。
                    “唔？”阿塔莉亚不知道女子要干什么，但她知道肯定没什么好事。然而她现在无法用魔法，这绳子又相当坚固，她无论如何都无法挣脱，只能眼睁睁看着女子拿着衣服朝她靠近。
                    那竟然是一件黑色的旗袍，上面用金色的丝线绣着花朵云纹，边缘还做了烫金处理，整体典雅又漂亮。女子将旗袍慢慢穿在了阿塔莉亚身上，旗袍比阿塔莉亚身材大一号，但是加上阿塔莉亚折叠在背后的手臂，以及被勒的更鼓的胸部，还有腰部的腰封，套上去反而尺寸正好，即便是从侧面看也看不出阿塔莉亚的手臂被紧紧的绑在背后了。
                    女子整理了一下细节，旗袍的胸口特意有一块心形镂空，露出了阿塔莉亚挤压在一起的乳肉还有那条沟壑，而绳子则完美的被隐藏了起来。至于腿部，这身旗袍的开叉比较低，再加上女子用一层衬裙遮挡，阿塔莉亚只露出了黑丝小腿和双脚，其他部分都被遮掩了。
                    可恶，她到底要做什么？阿塔莉亚不明白女子的用意。这时她看到女子拿起了画笔，同时，她感觉到一股奇妙的气。
                    这个人会气，只是量不大，她要做什么？阿塔莉亚不解，只见女子将画笔探进了一瓶黑色的粉末里，然后使劲拉出，一条粉末组成的带子拖在了画笔后面。这条“带子”并没有散去，反而被气控制着慢慢拉长。女子走到阿塔莉亚身后，深吸一口气，然后将画笔贴上了阿塔莉亚的头发。
                    “呜呜呜？！”阿塔莉亚感觉女子操控气的技巧十分的精细，论气的量她可能不强，但论操控气的技巧她绝对比肩陆雪心！
                    十秒，十秒后，阿塔莉亚一头金发全被粉末染成了黑色，一点疏漏都没有，那些粉末仿佛均匀铺在阿塔莉亚每一根发丝上。接着女子将阿塔莉亚的秀发编了一个复杂的发髻，用簪子簪住，多余的头发依然垂下。女子拿着一面镜子来到阿塔莉亚面前，阿塔莉亚看到镜中的自己，不禁倒吸一口冷气。现在的她，一头黑发，穿着典雅的旗袍，完全成了一个温婉的蓝鸢人！
                    “哈哈哈，是不是很棒？我的技术？别急，还有......”女子又拿着画笔，粘了两枚黑色的瞳片，贴在了阿塔莉亚的眼睛上。阿塔莉亚那翠绿的瞳孔也变成了黑色，现在只有那耳朵可以显示她是精灵了。
                    糟了！她要将我伪装后带走！
                    阿塔莉亚这才明白了女子的真实用意，只是她现在已经无法反抗了，除非，除非等药效过去。然而女子似乎看出了阿塔莉亚的想法，她笑道：“别想了精灵小姐，你嘴里的凝膏是掺杂了剩下两颗药物的，它们会源源不断进入你的体内，起码三天内，你无法使用魔力。”
                    阿塔莉亚呼吸逐渐急促，没想到这都被想到了......难道只能指望陆雪心了吗？
                    就在这时，似乎为了回应阿塔莉亚的心思，几声呼喊顺着蜿蜒的小巷传来：“是这里吗？她确实进了这里？”
                    “呜？！”
                    “嗯？！”
                    阿塔莉亚和女子同时一惊，女子啧了一声：“居然这么快？”
                    是巡街！是了，我进来之前让周围的人叫了巡街，巡街一定会叫卫兵一起来封锁这里。
                    女子看着阿塔莉亚，她突然笑了一声：“你觉得你要得救了吗？”
                    “呜？”阿塔莉亚心里一凉。
                    五六名拿着武器的卫兵小心的沿着巷道搜索，弯弯绕绕了五六分钟，确保不会有人能藏或者逃走后，他们在一条死胡同看到了两个人。
                    “谁！举起手来！”领队大喝，这里已经被封锁了，不可能有人逃出去，所以这两个人恐怕就是......
                    “你们终于来了。”卫兵们看到一个金色头发、尖耳朵，穿着素白衣裤的美丽精灵站了起来，她拿出一封文牒。领队接过文牒看了一眼，立马行礼：“原来是贵客，请问这里发生了什么？”
                    阿塔莉亚指着地上的女子说道：“这就是你们在找的人吧？”
                    卫兵们看向地上，只见地上此时有一个正在蠕动的女人，仔细一看，一头黑发，一身黑色旗袍，身上被绳子绑了个结结实实，就连嘴巴也被胶布贴住了，此时正在发出细微的“呜呜”声。
                    领队拿出一张通缉令，仔细对比了一下，眼前这人，确实和通缉令上的一模一样。
                    “我看到她进了这个巷子就尾随进来，好不容易逮住了她，怕她跑了于是就在这里守着，等你们来。”阿塔莉亚这时解释道。
                    领队有些疑惑：“很感谢您，但是这种事......”
                    “哦，我身为雪刀门的贵客，这不过是举手之劳。”阿塔莉亚笑道。
                    领队缓缓点头，阿塔莉亚又说道：“把她带回去，我要亲自审问。”
                    领队一愣：“这......”
                    阿塔莉亚又说：“她刚才用一种药想要控制我，我发现那种药可以封印我们精灵的魔力，我必须要问清楚。”
                    领队冷汗都下来了，这往大了说可以说外交事件，他可担不起，于是点头说道：“那个，带回去给您审问可以，但您不要声张，可不可以？”
                    阿塔莉亚点头，领队这才松了口气，他打了个手势，后面的卫兵一拥而上，给地上的女子锁上了项圈和脚镣，然后将她拉了起来。阿塔莉亚又说道：“她的绳子不要解，那是我的，我审问完了还要带走的。”
                    “哦哦，好的。”领队答应，回去肯定是要报备一下的，现在就先这么着吧。
                    “呜呜！”女子激烈的挣扎起来，几个卫兵将她死死的按住，领队接过链子，牵着女子往小巷外面走去。
                    出了小巷，外面依然人流入织，为了不引起骚动，领队特意选了小道走，一路上那女子都不安分，一直在试图挣扎，到最后卫兵不得不拿出鞭子抽了她几鞭子，女子才老实了。
                    沿着小道一直走，路过一个岔路的巷口时，女子突然开始大叫：“咕呜呜呜！呜呜呜呜呜！！”同时爆发出剧烈的挣扎，卫兵一个不慎松脱了。只见那女子朝着巷口小碎步跑了过去，因为无法迈开大步，那模样十分滑稽。眼看女子就要跑到巷口，阿塔莉亚一个箭步冲上前，伸腿绊倒了女子。
                    “呜呜呜！呜呜呜呜呜！！”女子脚下一绊，扑通一声摔倒在地，因为双手被交叉绑在身后，女子这一下摔了个结实，疼的她直抽冷气，在地上扭动打滚。但即便如此，她还是朝着巷口的方向拼命抬头，不断发出那细微的呜呜声。
                    “可恶！还不老实！”领队勃然大怒，这是让他在雪刀门贵客面前丢脸啊。于是他大步上前，扯着项圈的链子，硬生生把女子从地上拽了起来。女子被扯得呼吸困难，不住“咕呜，咕呜”的叫，然而领队气在头上，拉起女子后啪啪就给了她两巴掌。
                    “呜！呜！”女子被甩了两巴掌，头都跟着左右摇晃，脸上一下浮现出了红红的巴掌印，她的眼里满是难以置信，瞳孔颤抖着看着眼前的领队，连呜呜叫都忘了。
                    “给她脚也绑起来！看她再跑。”领队气道。卫兵拿来一副小木枷，在脚镣上面又加了一副木枷，这下女子连脚腕都无法再迈开了，她只能无助的扭动穿着高跟鞋的双脚，那是她仅能做出的活动了。
                    “走。”领队继续拉起链子，这次女子只能被拉的跳着走了。阿塔莉亚跟在后面，看这女子弓起身子，撅起圆润的屁股、踩着高跟鞋一下一下的艰难跳跃前行的样子，她嘴角不禁弯起，她回头看了一眼巷口，只见陆雪心就在那里，正在朝路人询问着什么。
                    时间回到卫兵还没到达时的巷子里。
                    女子拿起一副面具，戴在了阿塔莉亚的脸上，这面具和她长得一模一样，阿塔莉亚用力甩了甩，却甩不掉面具，她只有眼睛露在外面，耳朵也被面具附带的耳朵遮住，变成了人类的耳朵。女子又拿出一副假手臂，固定在了阿塔莉亚光秃秃的肩膀处。这手臂做工十分精细，除了不会动外和真手臂几乎一样。
                    女子拿出新的普通绳子，将阿塔莉亚的假手交叉绑在背后，同时给身上和腿上绑上了新的绳子。第二层捆绑无疑让阿塔莉亚的紧缚感变得更浓，但她也毫无办法，现在从外面看她，就是一个穿着黑色旗袍的蓝鸢女子被紧紧捆绑着，至于旗袍之下的捆绑已经完全看不到了。
                    “让我看看你叫什么......”女子拿出了文牒，念到：“嗯......阿搭莉亚，原来如此，雪刀门的贵客，嘻嘻，这下好办了。”
                    “呜？”阿塔莉亚愣了一下，她刚才似乎听到了什么不对的地方？不过她很快就顾不上这些了，因为女子拿起画笔，当着阿塔莉亚的面将她自己的黑发染成了金发，扎好阿塔莉亚之前的半扎发，然后给自己飞速的画了一个阿塔莉亚仿妆，耳朵也戴上了精灵假耳。然后女子换上了阿塔莉亚之前的衣服，两人身高本就相近，这样一来女子变得和阿塔莉亚一样了。
                    这一切完成的十分之快，阿塔莉亚看出这女子绝不是一般人，她的技巧相当高超，一定是个很厉害的画师，同时精通易容之术。从她准备了这么些假扮精灵的物件来看，她恐怕专门对精灵下手的，今天盯上了自己。
                    阿塔莉亚今天和陆雪心在一起，中间分别的空隙被这个女子抓住，她先假扮卫兵给自己下药，然后给自己灌输了这个抢劫头目存在的信息。之后女子便引诱阿塔莉亚进入小巷，再一举拿下。女子一定调查过阿塔莉亚一段时间，知道她的性格，引诱阿塔莉亚进入小巷很有可能成功，即便不成功，以后再找机会也就是了。
                    之后便是卫兵到来，阿塔莉亚拼命想要解释自己不是那个女子，那个女子才是假的。然而她真实的嘴被粘住，外面面具的假嘴也被胶布封住，再加上女子搬出了阿塔莉亚的身份施压，卫兵必然不敢乱动，也就无法识破阿塔莉亚被伪装拘束的真相了。
                    就这样，阿塔莉亚错过了陆雪心，她只能屈辱的被带到了巡街衙的大牢里，连一声辩驳都说不出。
                    蓝鸢的每一座城池都有一个城主，但这个城主并非真的是城池的主人，他们上面还有更高一层的管理者，具体是谁要看这座城池在四大门派哪一个的地域。城主下面设有各个部门，其中负责城池防卫的统称城防军，而负责平日治安的则叫巡街，也就是巡街卫。城防军比巡街卫层级更高，但除非特殊事务，一般不会插手巡街卫的工作。巡街卫抓到人后，会先关在大牢里，如果要公开审问，则会带去巡街衙，私下审问则比较自由，看心情了。
                    此时阿塔莉亚被带来的地方就是巡街卫的大牢，这里就像一般的地牢一样，暗无天日，地板里都长了一些青苔。阿塔莉亚没有被立刻丢进牢里，而是按照那女子的要求，被带到了私审犯人的房间。
                    “接下来我要问的比较私密，你们最好不要听。”假扮阿塔莉亚的女子说道。
                    “呃......”这里的巡街也比较为难，虽然面前这人有文牒，长相也一致，但毕竟是外国精灵，让她强势做主也有些不妥。带阿塔莉亚来的领队已经去层层禀报城主了，但最近为了这庆典所有官员都忙里忙外，很少能找到人抽身来这地方看看。
                    “怎么，有什么问题吗？”女子问。
                    站在这里的巡街冷汗都下来了，不管哪边都得罪不起啊，他们只能尽量拖延，拖延到上司来了就好了。
                    女子见确实不太好继续施压，她毕竟是精灵身份，要是陆雪心倒没那么麻烦了。于是她只能退一步说道：“行，那先给她关牢里吧，等你们上司来了再说。”
                    “好，好的，小的马上照办。”巡街总算松了口气，几个人给阿塔莉亚又抬到了一间牢房里，牢房里有根柱子，他们拿着铁链给阿塔莉亚锁在了柱子上。阿塔莉亚只能被迫直挺挺的站着，为了防止出现意外，巡街还拿布给阿塔莉亚的眼睛蒙上了，这下阿塔莉亚真是有苦说不出了。
                    “呜呜！呜呜呜呜！！”阿塔莉亚浑身上下都很难受，牢房里潮湿的异味直冲鼻腔，身后的柱子还不光滑，上面的小刺时不时就刺激着她的肌肤。更让她抓狂的是全身的紧缚，里面一层本来就够紧了，外面又加了一层绳子和一层铁链固定，这哪里是绑人？这简直是绑蓝鸢所谓的神仙了。
                    “老实点！再乱动就给你吊起来！”巡街临走还不忘威胁一句。
                    呜呜呜，这叫人怎么动啊？！阿塔莉亚甚是抓狂，她感应了一下体内的魔力，还是无法调用，那神秘的药物到底是谁研发的？那个女子又是谁？一堆谜题还亟待解答，她自己却被诬陷关在牢里动弹不得，简直太憋屈了。
                    牢门上锁，阿塔莉亚尝试着挣扎了一下，果然毫无效果，她一边呜呜叫着，一边静静的站在原地。很快她就感觉全身上下有如万虫疾行。虽然紧缚不会伤害到她的身子，但该有的感觉还是会有。这样的紧缚很快会让她肌肉酸麻，就好像一会儿手臂上有蚂蚁在咬，很麻；一会儿大腿上有蜈蚣在游，很痒；一会儿又感觉胸部发胀，很闷；一会儿又感觉下体有东西在摩擦，很刺激。每一处她都想要伸手去抓挠，但越是想抓，手臂被紧紧拘束的紧缚感就越发强烈，手指都动不了的严密拘束，直让她又绝望又烦躁，最后也只能通过呜呜声发泄一下。
                    “那现在我去找你们上司吧，可以带我过去吗？”假阿塔莉亚的声音传来，两名巡街带着她离开了，留下阿塔莉亚一个人被关在这里。
                    地牢里除了阿塔莉亚外，其实还有许多其他犯人，毕竟是重要节日，总有些宵小趁此机会作奸犯科，这也是这两天巡街都不够用，要调用守城卫兵的原因。此时地牢里也只剩下了一名巡街，他坐在椅子上，闭眼开始享受难得的休息时间。
                    “是这里吗？”这时，阿塔莉亚听到了一声熟悉的声音，本来都安静下来的她立马又开始了挣扎：“呜呜！”
                    那名巡街立刻站了起来，只见另一个巡街带着陆雪心走了进来。陆雪心看着几个牢房里的犯人，说道：“你好，我听说你们这里来过一个精灵，是吗？”
                    “嗯？您是......？”巡街谨慎的问。
                    陆雪心拿出了雪刀门的令牌，那巡街肃然起敬，说道：“是的，不过她刚才出去了。”
                    “出去了？她来这里做什么？又去哪里了？”陆雪心问道，同时示意两个巡街不要声张她的身份。
                    “呃，她协助我们抓住了一个抢劫团伙的头目，然后说要亲自审问，于是去巡街衙找判官大人了。”巡街答道。
                    “头目？亲自审问？”陆雪心有些奇怪。
                    当时陆雪心回来，见阿塔莉亚不在茶摊，她于是在周围找了一圈，没找到又问了周围的人，茶摊老板告诉陆雪心阿塔莉亚过河去了那边的小巷。陆雪心于是在小巷边问了一圈，得到的消息是刚才有卫兵和巡街包围了小巷，不过似乎都回去了。
                    陆雪心又沿着河边打探了一番，没有更多消息，于是她只好来到巡街卫这边看看。陆雪心倒不是很担心阿塔莉亚，因为阿塔莉亚的实力她是放心的，她不觉得有人能放倒阿塔莉亚，毕竟阿塔莉亚用的是魔法不是斗气，这里的一些小把戏对精灵是无效的。
                    此时她得知阿塔莉亚帮忙抓了一个团伙头目，心里有了些猜测，多半是路见不平拔刀相助了吧，只希望她的身份没有暴露，不然免不了一番解释。只是为什么阿塔莉亚会说要亲自审问呢？想到这里，陆雪心问：“那个犯人在哪？”
                    “在那边。”巡街指了指最里面的单人牢房，陆雪心走过去，看到牢房里的柱子上用铁链和绳子紧紧绑着一个身穿黑色旗袍的女子。陆雪心眉头皱了皱，不知为何，眼前这女子她总觉得有些熟悉。
                    “呜呜！呜呜呜呜！！”柱子前的阿塔莉亚可是耐不住了，开始扯嗓子呼喊，试图引起陆雪心的注意。
                    雪心！是我啊！你好好看看！是我！阿塔莉亚！！雪心！
                    然而她的挣扎在几层拘束的限制下显得是那么的单薄，看上去就像是在微微颤抖，嘴里发出的呜呜声更是小的可怜，陆雪心也只是勉强听到，还以为是被绑的很难受所以发出的。陆雪心问道：“那个精灵有说为什么要审问她吗？”
                    这巡街其实也不太明白，只是听了一些只言片语，当下老实回答：“说是涉及到什么药物。”
                    “哦......”陆雪心摸不着头脑，又看了一眼柱子上的阿塔莉亚，便要离去。这时只听“咔”的一声，几人循声望去，只见阿塔莉亚奋力挣扎下竟然让坚固的木柱都发出了一声脆响。
                    “可恶，这柱子早说该修一下了。”巡街面色一变，拿出钥匙打开门，进去查看了一番柱子，确认没有断裂后，狠狠对阿塔莉亚说道：“老实点！真想被吊起来吗？！”
                    “呜呜呜呜嗯嗯嗯！！”阿塔莉亚依然在大声呜呜叫，见状巡街也有些不耐，这是让他在雪刀门的人面前丢脸啊？于是他从腰间扯下鞭子，啪的一下抽在了阿塔莉亚的胸口。
                    “呜哦哦！！”阿塔莉亚痛的连连大喊，陆雪心皱眉说道：“停下吧，带我去巡街衙。”她对这些没什么好感，不如快去找阿塔莉亚。
                    “哦，好的。”巡街还待再抽几鞭子，听到陆雪心吩咐，便收起鞭子，重新锁好牢门。
                    “呜嗯嗯！呜呜呜哦哦！！”不要！别走啊！雪心！！我就在这里啊！可恶！说不出话！可恶啊啊！！
                    听着陆雪心渐渐远去的脚步，阿塔莉亚刚燃起的希望又破灭了，她颓然地放松下来。这时，刚才她不计代价挣扎的反噬到来了，浑身上下传来的不适和刺激如同潮水一般淹没了她，她立刻开始了一轮又一轮的扭动，渴求让身上那种酸麻胀痒感能减轻一些。她的胸口剧烈起伏着，唯一能动的头不断左右晃动，黑色的秀发在空中飞舞，伴随着一声声的难受的呜呜呻吟。然而她越是挣扎，紧缚感和刺激感就越强烈，阿塔莉亚陷入了绝望的恶性循环中。
                    又过了一会儿，阿塔莉亚听到有人进来了，负责看守的巡街站了起来。来人是一个卫兵，他拿出卫兵的令牌递给巡街，说道：“判官大人让我来提人，把那人提到巡街衙去审问。”
                    巡街看了一下令牌，确实是卫兵队的令牌，于是打开了阿塔莉亚的牢房门，将阿塔莉亚从柱子上解了下来。巡街问道：“是那个精灵姑娘要求的吗？”
                    卫兵点头，巡街又说道：“刚才还有个雪刀门的人来问，真不知道那个精灵姑娘是谁，啧啧。”
                    卫兵似乎愣了一下，不过很快恢复正常，他接过拴着阿塔莉亚的，牵着阿塔莉亚往外走去。阿塔莉亚只能被动跟着，她的眼睛还被蒙着，只能艰难的跟随着脖子上传来的拉力前行。下面的股绳无时无刻不摩擦着阿塔莉亚的敏感部位，让她难以聚起一点力气，胸口的双峰胀的很憋闷，每跳一下都会摇摇晃晃，坠的她相当难受。可她也只能强忍着这些不适，面红耳赤、气喘吁吁的跟在卫兵后面。
                    拐了几个弯后，阿塔莉亚觉得有些奇怪，因为刚才耳边还能听到巡街们的聊天声，现在却消失了。这时，卫兵停了下来，阿塔莉亚的蒙眼布被摘了下来，阿塔莉亚看到一个胡子拉碴的卫兵站在她面前，正带着一丝笑意打量着她。
                    这家伙想干什么？阿塔莉亚瞬间警惕，她看了看周围，这里是一处很偏僻的角落，背后是高墙，四周都没有人，如果卫兵要在这里对她不利，她要怎么做？
                    看着缓缓靠近的卫兵，阿塔莉亚不禁扭动挣扎起来。该死，蓝鸢的卫兵怎么会有这种败类？不会吧，我不会要被他......
                    卫兵贴到了阿塔莉亚耳侧，阿塔莉亚心跳的飞快，她眼神坚定，都已经做好拼死一搏的准备了，却听卫兵说道：“你不会以为你能逃掉吧？”
                    “呜？！”阿塔莉亚眼睛瞬间瞪大，这声音分明是个女声，是，是那个画师！
                    “哈哈哈哈！！”卫兵哈哈大笑，他脱掉外面的甲胄，内里居然塞着许多软垫，脱掉鞋子后阿塔莉亚看到鞋子也是特殊增高的。卫兵摘掉头盔甩了甩头，一头黑发散落下来，他又抹了抹脸，没一会儿一个跟阿塔莉亚身材差不多的女子就出现在阿塔莉亚面前，任谁都不敢相信，这人刚才还是个虎背熊腰的男卫兵！
                    “呜，呜呜呜？！”阿塔莉亚呼吸急促，她没想到这人居然敢假扮卫兵将自己带出来，那她接下来岂不是要......
                    阿塔莉亚的猜想被验证了，女子蹲下来在墙角扒拉了一会儿，一个狗洞就出现了，她得意的说道：“嘻嘻，巡街卫早该修修那破墙了，这洞都存在好几年了，还没补上。”她回身看向阿塔莉亚，嘻嘻一笑，将阿塔莉亚抱起来从狗洞塞了出去，然后自己也钻出去。
                    “呜！呜呜呜！！”阿塔莉亚试图在女子钻出来时用力踢她一脚，但这一点已经被女子算到了，女子轻易就抓住了阿塔莉亚的双脚。阿塔莉亚也很无奈，她猜想女子接下来应该就要带她离开了。
                    “你之前是不是想在牢里耗着，耗完三天你就能靠你那魔法挣脱了？想得美！我不会让你逃掉的，嘻嘻。”女子把阿塔莉亚推倒，骑在阿塔莉亚身上挑逗道。
                    “呜！！”阿塔莉亚秀眉皱起，怒视着女子，她之前还真有这样的想法，并且不要三天，只要一天半就差不多了。女子以为阿塔莉亚是比较强的精灵，但肯定想不到她是奥斯的大公主殿下，否则她估计会用更多剂量的药物。现在这种剂量下，阿塔莉亚只需要一天半就能挣脱了。只是阿塔莉亚没想到女子竟然如此胆大，光天化日之下将自己带出了巡街卫的大牢，那令牌恐怕也是从哪个卫兵身上偷的吧。
                    不过这样的话，去巡街衙找自己的陆雪心必然找不到，那她一定会发现不对，到时候一定会全城寻找自己，自己只需要继续等待......
                    “是啊，真有点麻烦，那个雪刀门的漂亮姑娘一定会叫人满城找你。不过......”女子从地上散落的软垫里拿出了一个包裹，打开后，里面是新的伪装道具。
                    “我不会让人找到你的，我要让你自己都认不出来你自己！”
                    阿塔莉亚看着朝自己逼近的女子，逐渐明白了什么。她缓缓摇头，呜呜叫着，却被女子一把抓在了手里。
                    十分钟后，一名书生打扮的青年搂着一名身穿紫色旗袍、黑色丝袜的黑发女子从一条小巷里走了出来。
                    黑发女子双手垂在身前，浅浅的交叉，姿势看上去有些羞赧和温婉。她黑色的头发盘成云鬓，被几根漂亮的玉簪固定在脑后。几缕微卷的头发顺着女子的两鬓垂在女子脸侧，与她本就完美的脸型相映成趣。女子嘴唇红润，饱满的唇瓣水嫩无比，一双黑色的大眼睛正四下张望，好似一个刚出门的小家碧玉的千金小姐一般，让人看到就充满了保护欲。
                    女子惹人怜爱的气质搭配身上那典雅里不失性感的旗袍与丝袜，还有那脚上的高跟鞋，几种风格在女子身上碰撞，最后相互融合，竟然没有一丝违和感，反而让女子更加具有魅力，那是足以吸引各种爱好人群的多重魅力，周围的人看到后无一不会让目光在她身上停留几秒。
                    一旁的书生在此时就有些碍眼了，书生感觉到了数种杀人眼神，他有些无奈地在女子耳边轻声道：“真没想到，你居然能驾驭各种风格，真是小看你的魅力了。”
                    “呜呜呜......”这个女子回以细微的呜呜声，她自然就是阿塔莉亚。此时别看她表面风平浪静，实际上旗袍内还是被紧紧拘束的样子，手臂被摆成后手观音的姿势已经半天了，酸麻无比。膝盖以上的双腿更是紧紧并拢着，一点都无法分开，只能像一个害羞的少女一样一小步一小步的走着。此时她被换了发型，旗袍染成了紫色，上面的纹饰则是黑色，和之前的样子风格又有不同，想要求救难度更高了。而且为了抑制她的呜呜声，女子还给她鼻子里塞了一种软塞，她的鼻音都很小很小了，呜呜声在半米外就几乎听不到了。
                    街上的人还是很多，此时已经傍晚，夕阳余辉洒落在这座城市里，各式各样的灯笼也亮了起来，将街道上的建筑装饰的灯火通明，十分华丽好看。人流没有减少，反而更多了起来。
                    碰的一下，一位壮汉撞到了阿塔莉亚，差点给她撞倒在地，壮汉回头狠狠道：“走路不看路吗？！”阿塔莉亚抬头望着壮汉，壮汉看到阿塔莉亚一脸可怜巴巴的样子，一双眼睛仿佛装下了一座湖泊一样清澈动人，他一时语塞，表情也缓和下来。一旁的书生赶忙说道：“不好意思，我家小姐生病了，体弱，还请多担待。”
                    “哦，无妨无妨，呵呵。”壮汉呵呵一笑，转身离去，他摸着头喃喃自语：“奇怪，刚才是不是听到了什么奇怪的声音？
                    “呜呜！呜呜呜呜！！”壮汉不知道，他刚才撞到的阿塔莉亚正急切地朝他发出呜呜声，但是那声音实在是太小了，以至于壮汉还以为是幻觉。看着走远的壮汉，阿塔莉亚刚亮起来的眼睛又暗淡下去。刚才她明明已经使劲用眼神示意了，但外人压根看不懂，只觉得她很漂亮可爱。
                    其实书生也想给阿塔莉亚装扮成低调的男人，但奈何她这次出来就带了这身旗袍，只能让阿塔莉亚以这种高调的方式走在街上，虽然引人注目，但总算不会被人轻易搭讪吧？
                    这时，前方的街道传来一些骚乱，且听有人喊道：“城防军执行公务！闲杂人等让开！快让开！”只见五六个卫兵正驱散开人群，陆雪心也在其中，她面色凝重，扫视着周围的每一个路人。
                    路人纷纷让开，书生心下一颤，没想到没过多久就撞到了陆雪心，动作真快啊。虽然她对自己的伪装术有自信，但保不齐会出岔子。这时，书生怀里的阿塔莉亚也激烈挣扎起来，力度之大书生必须尽全力才能压制住。
                    没办法了！书生一咬牙，挤开人群将阿塔莉亚拉进了旁边一扇门里。
                    “咕呜，呜呜呜！！”阿塔莉亚在书生怀里不住的扭动，然而被拘束的她丝毫不是书生的对手，只能眼睁睁看着书生关上了门。外面的卫兵叫喊声逐渐远去，阿塔莉亚的希望再一次落空。
                    “呼，好险......”书生摸了一把汗水，正要出门，却被人拽了一把。书生回头一看，只见一个胖胖的男人正拉着他和阿塔莉亚，急道：“快点！该你们上场了！”
                    “什么？”书生一头雾水，那人见状问道：“怎么？你们不是来登台亮相的？”
                    “什么登——哎哎！”书生还没说完，那个男人注意到了阿塔莉亚，他眼睛一亮，也不顾书生说什么就想拉走阿塔莉亚。书生一咬牙，只能说到：“别拉，她生病了，我得扶着她，一起上。”
                    男人皱了皱眉，不过也顾不得许多，就说到：“从那个楼梯上去，快点吧。”
                    书生没办法，只能搂着阿塔莉亚上楼梯。阿塔莉亚上楼梯很难，因为她膝盖上面都被绑住了，书生不得不在后面暗中推着她上了楼梯。
                    “各位客官！接下来登场的是最后一位！她会拔得头筹，留在这里吗？”一声嘹亮的女声传来，阿塔莉亚眼前突然宽阔。
                    此时，阿塔莉亚和书生身处一个舞台之上，台下围着一圈或坐着或站着的观众，全都期待的看向书生和阿塔莉亚。不仅如此，在这个舞台周围的二楼、三楼的回廊上也挤了许多人。阿塔莉亚一脸懵，书生暗道不妙，他抬头看了一眼正对大门的楼上，之间那里挂着一个牌匾，上面写着三个大字：群芳阁。
                    坏了，居然进了青楼！书生心下十分无语，没想到误打误撞进到成立的青楼来了。看样子青楼今晚正在举办什么类似选美的活动，下面全都是来看热闹、或者想要事后参与一下的人。
                    阿塔莉亚却眼前一亮，这么多人，应该会有人注意到她的异状吧？于是她又开始想要挣扎，然而此时她脖子一紧，勒的她差点喘不过气来。
                    “呜呜呜？！”阿塔莉亚瞪大了眼睛，原来是书生用手拉住了一根暗带。阿塔莉亚脖子上束着一根黑色的带子，本来是为了衬托她修长的脖颈的，只是这跟带子在背后有一根细线从衣服里向下垂去，然后在背部的一处细小的孔洞里穿了出来，一般人几乎看不到。只要背后的书生用力拉扯着这根带子，阿塔莉亚脖子上的黑带就会瞬间收紧，让阿塔莉亚陷入窒 息状态。
                    “老实点，我快没耐心了，如果你想强行求救的话，那你就试试，看台下这些人看到你被捆绑的样子是什么反应？这里可是青楼，是妓馆，你知道什么意思吗？”书生的声音从耳边传来，已经没有了之前的活泼轻快，反而冰冷无比，仿佛换了一个人一样。阿塔莉亚感应到了切切实实的杀气，她本想拼了也要求救，但现在书生的话让她犹豫了。
                    不行，自己不能死在这里，现在还不是完全绝望地时候，一定会有机会的！阿塔莉亚想着，她逐渐停下了扭动挣扎，老实的在书生搀扶下来到了舞台中央。
                    “欢迎最后一位姑娘！”舞台上的老鸨大声说道。
                    “......”
                    阿塔莉亚一上台，所有人的议论声都为之一滞，那一瞬间仿佛世界都安静了，紧接着下一秒，全场就爆发出了剧烈的掌声与欢呼声，夹杂着激动的议论声。
                    “噢噢噢噢！”
                    “咦？！本以为前面那个鸾凤就已经很好看了，这个居然更美！”
                    “哇！咱们城里还有如此美丽的姑娘吗？”
                    “唉，这么好的姑娘，竟然也要进青楼吗？”
                    “嗨，那不是正好？人人都能享受到她的美！”
                    阿塔莉亚看到台下狂热的人群，她是第一次真切感觉到了自己的魅力，虽然自己现在和真实的自己并不一样，但底子放在那里。以前在奥斯时她甚少抛头露面，更少出席这种大庭广众之下的活动，所以她对自己的长相气质多有魅力一直没什么概念，当然她也没什么兴趣。
                    直到现在，自己出现在大众面前，引起一轮又一轮欢呼时，她有些恍惚。这真的是自己吗？自己真的如此有魅力？
                    然而，讽刺的是，没有人知道，台上这个穿着旗袍，双眸若水，唇似绽桃，散发着典雅、性感、娇羞、温婉气质的绝世美女，其实内里是一只被绳子重重紧缚，连一根手指都动弹不得的，色气无比的精灵肉粽。
                    一旁的老鸨两眼放光，本来最后一个登场的应该是一个挺好看的少女，现在不知为何换成了阿塔莉亚。不过老鸨不管这些，因为阿塔莉亚明显比那个少女更加美丽，从观众的表现就能看出来，还在有不少人听到欢呼想要往里挤呢！老鸨简直笑开了花，这个选美活动实质上是给青楼打广告，之后这些参加选美的都是要进青楼的，现在居然有个这么好看的，稍微教训一下就能成头牌啊！
                    “呵呵，看看各位客官的热情，那么这位漂亮的姑娘，叫什么呢？”老鸨主持问道。
                    “呜！！”阿塔莉亚当然说不出来，一旁的书生替她答道：“呃，她叫青梅。”
                    “哦~青梅姑娘，你的家——”
                    “别问了！赶紧宣布吧！”
                    老鸨还要多问，却被有的看客打断了，更多人开始附和。反正这人要进青楼为妓，家是哪里的叫什么重要吗？到时候就由不得她咯。
                    “你看你看！她在看我！”
                    “放屁！明明是在看我！！”
                    台下有人争执，他们都感觉到阿塔莉亚在紧盯着他们。实际上阿塔莉亚确实是在看他们，她含水的眼睛平等的扫过下面每一个客人的眼睛，并与他们四目相对。她期望有人能读懂她拼命想要表达的求救寓意，然而这些人似乎都以为阿塔莉亚是在青睐他们，一个个都激动得很。
                    “呜呜呜......”阿塔莉亚感觉一阵眩晕，四周的呐喊、喝彩声是献给她的，她本应该觉得高兴，但此时的她仿佛是世界上最孤独的人。没有一个人看出她的困境，没有一个人知晓她的绝望。此时此刻，仿佛有聚光灯打在她身上，照出的却是一个虚假的旗袍美女。她就站在台中央，所有人都能看到她，却没有人看出她的真实姿态。
                    阿塔莉亚以前对这种被人关注的感觉一直不以为意，甚至不希望有这么多人给自己喝彩，所以她不喜欢那种公开场合，即便她迟早要面对。但现在她是全场最希望所有人都关注她的那个，她希望每一个人都能仔细地看她，看出她的异常之处，发现她的真实处境。
                    被紧缚成这样暴露在公众面前当然十分羞耻，没有人想被那样对待，阿塔莉亚身为公主更是如此，然而此时她恨不得立刻撕开衣服让所有人都看到。这样矛盾的心情让阿塔莉亚内心五味陈杂，她想象着暴露后这些人看她的眼神，是鄙夷，是色欲，是嫌弃，还是兴奋？想到这里，阿塔莉亚想要求救，却又不敢去求救了，她扭动的力度逐渐减小，她逐渐不敢和台下的看客四目相对，她突然害怕暴露了。
                    阿塔莉亚俏脸愈发的红了，一方面是她内心的羞耻感，另一方面则是她很焦急，很矛盾啊，要得救就要暴露，不想暴露就无法得救。主动权在她手里，书生虽然能限制她呼吸，但只要她下定决心，还是能制造异状的，但是那样真的好吗？
                    阿塔莉亚现在完全是另一个人的样貌，就算被人发现了伪装，但在这个地方，会发生什么？阿塔莉亚无法预计。
                    简单的一层伪装，既是困住阿塔莉亚的囚笼，又是保护她的遮掩。
                    “青梅！青梅！青梅！”
                    台下的看客齐声呼喊阿塔莉亚的假名。
                    “呼呜，呜呜呜，呜呜呜......”呼喊声在阿塔莉亚耳边放大，变得模糊，她感觉自己的意识有些远去，她感觉身上的拘束是那么的清晰，她感觉自己想要获得某种释放。
                    不，到底，到底该怎么办？可恶，我......唔！绳子，怎么感觉那么紧？
                    别看，别看了，但是如果不看我......不，不要看我，我......
                    阿塔莉亚从未这样迷茫过，这样的伪装拘束，虽然暴露在大庭广众之下，但又没有完全暴露，这种自己心知肚明，而群众一无所知的状况，让阿塔莉亚也无所适从，那是一种特别奇妙的感觉，会产生某些快感，冲刷着阿塔莉亚有些混乱的意识。
                    这时，老鸨顺势宣布，阿塔莉亚将会加入群芳阁，台下的人欢呼着。没有人注意到阿塔莉亚呼吸越来越急促，她本就被紧紧捆绑的大腿第一次主动夹紧，形成内八字的小腿轻轻颤抖着。
                    书生有些犹豫，不过转而就答应了，这地方相比城里反而更加安全，等到风头过了她再带着阿塔莉亚溜走就行了。
                    在老鸨的指引下，书生将阿塔莉亚带下了台，打算把她送到专门留给她的房间里。三人来到三楼的回廊，这里可以清晰地看到楼下，很多人都在仰头张望。也有许多人尾随而来，都想多看一看青梅的芳容。
                    “老板只要在这个上面签名就可以了，钱的是好商量。”老鸨满脸堆笑递来一张纸，书生看了一眼，问道：“哦，就是这个大约吗？”
                    “嗯？啊，是这个。”老鸨有些疑惑，大约是什么？
                    “好。”书生接过侍女递来的笔，在上面签了一个假名，这是她刚才在舞台旁边的一张报名表上瞄到的一个名字。老鸨笑容愈发浓郁，就在她要收起那张纸时，一个声音传来：“稍微等一下。”
                    “嗯？”尾随来的人、老鸨、书生、阿塔莉亚都看向那边，只见一位身穿淡绿色上衣的女子走了出来。
                    “你是何人？”老鸨皱眉，眼前的少女也很漂亮，大约17、8岁的年纪，一米六的身高，发育的却很好。一头黑发束成马尾垂在脑后，活泼而洒脱。衣服紧紧包裹着她的玲珑身段，修长的双腿上穿着白色的长袜，一条绿色的裙子垂至她的膝盖上方，一双翠绿的布鞋将她的小脚包裹，小巧又可爱。
                    “我叫温雨化。”少女答道，她的声音轻柔却能让所有人都听清楚。
                    “嗯？”老鸨愣了一下，这个名字有点耳熟？
                    “本来我是应该最后一个上台的。”温雨化解释道。
                    “哦哦，那，那你有什么事吗？”老鸨皱了皱眉，虽然温雨化也很好看，但还是阿塔莉亚更好啊。
                    “我只是想问，这位仁兄为何借用我的名字？”温雨化指了指那张纸。
                    老鸨低头看去，签名处写着几个字“温雨路化十”，她说道：“这也不是你的名啊？”
                    “当然不是，只是......这位仁兄似乎不识字？”温雨化微笑，如同春风拂面。
                    阿塔莉亚感觉身边的书生有些紧张，老鸨问书生：“确实，你这写的是什么？”
                    “呃......这就是我的名字啊，你是谁？”书生有些支支吾吾，温雨化继续问道：“你如果没借用我的名字，那你说，你叫什么？”
                    “雨化，我叫温雨化啊！”书生立刻答道。然而她回答完后，却发现老鸨面色一变，周围的人也都奇怪的看向她。
                    “怎么了？”书生流下了冷汗。
                    阿塔莉亚已经知道怎么回事了，签在纸上的字是竖着签的，所以那其实应该是三个字：温露华。
                    在小巷里，书生，也就是那个女子看着阿塔莉亚的文牒，将阿塔莉亚的名字念成了“阿搭莉亚”。刚才书生看着那张纸，说签在这张“大约”上，其实那张纸叫契约。现在，书生又将温露华念成了温雨化，她会这么念，是因为这个少女在做自我介绍时说了温雨化，书生借用的她的名字，自然也就这么说了。将这三件事联系在一起，不难得出一个结论。
                    “你字认不全，对吗？”温雨化，不，应该是温露华问道。
                    “......”
                    “看你打扮的书生样，却不认识字？而且从刚才起我就在观察那位漂亮的姑娘，她的手似乎从来没动过？”温露华接着说。
                    众人看向阿塔莉亚，书生下意识挡住，她说道：“这又怎么了？我就是叫温雨化。”
                    温露华摇摇头，说道：“你还在读错，说吧，那个姑娘怎么了？”
                    老鸨眼看情况不太对，这样一个摇钱树估计要被放跑了，她打算驱逐温露华。这时只听群芳阁的大门被猛地打开，几个卫兵拨开人群走了进来，老鸨见状吓了一跳。阿塔莉亚一眼就看到了陆雪心，她急忙扭动身子，书生一个不慎脱了手，阿塔莉亚扑通一声摔倒在地。
                    “唔！呜呜！！”阿塔莉亚在地上扭动着，全身被绑着的她无法站起来，在别人眼里却是一个手脚自由的姑娘在地上诡异的扭动，就是站不起来。
                    “嘁！”正当所有人都被阿塔莉亚诡异的表现吸引时，书生啧了一声，砰的一声，一股烟雾爆发出来，所有人都捂住口鼻，当烟雾散去后，那个书生不见了。
                    阿塔莉亚看着陆雪心冲上楼，来到自己面前。阿塔莉亚奋力朝陆雪心蠕动着爬去，陆雪心皱眉，然后似乎明白了什么，她蹲下来颤抖着问道：“阿塔？”
                    “呜呜呜！！”阿塔莉亚连连点头，像小鸡啄米。
                    “你，你怎么......所有人封锁这里！别让任何人离开！”陆雪心当即对几名卫兵下令，她将阿塔莉亚抱起，对老鸨说：“空房间。”
                    “啊，在，在这边。”老鸨赶紧指了指一个准备给阿塔莉亚的房间，陆雪心冷着脸将阿塔莉亚带进去，关上了门，门外传来不少人失望的声音。
                    没有人发现，那名名叫温露华的少女也不见了。
                    房间内，陆雪心小心脱掉了阿塔莉亚穿着的旗袍，下面密密麻麻的绳索让她不禁吸了一口冷气。那些绳索此时已经咬入了阿塔莉亚的肌肤，像齿轮一样卡了进去，每一根都似乎硬硬的，难以想象被这样紧紧捆绑的每一秒都是怎么样的感觉。
                    陆雪心想要切断这些绳索，却发现还有些困难，她不得不拔出自己的佩刀。在刀和气的双重作用下，这些绳索才被慢慢切断，而即便是绳索断掉了，多余的绳子还卡在阿塔莉亚凸起的嫩肉之间，拔出来时阿塔莉亚感觉到了前所未有的畅快。
                    “呜呜呜~~~”阿塔莉亚感觉到那股如影随形的紧缚感终于消失了，她发出舒服的呻吟。但是她的手臂还是保持着双手合十的姿势在背后无法动弹，直到陆雪心用气温养了她才渐渐好转。
                    “呼，怎么会这样......”陆雪心有些难以置信，她捧起阿塔莉亚的脸蛋，摸索了几下后，撕开了面具，露出了阿塔莉亚的真容。
                    “到底发生了什么？你怎么会被绑住？”陆雪心问。
                    “呜呜呜！”阿塔莉亚使劲蠕动着嘴唇，发出微弱的呜呜声，陆雪心这才发现不对，她用手划过阿塔莉亚饱满的唇瓣，这才发现阿塔莉亚的嘴巴被粘住了，从脸颊微微鼓起的样子来看，里面恐怕也被塞了东西。陆雪心啧了一声，她仔细查看了一番，这才确认堵住阿塔莉亚嘴巴的是某种凝膏。
                    “抱歉，委屈你一下，我找人搞点解药。”陆雪心摸了摸阿塔莉亚的脸蛋，阿塔莉亚下意识蹭了蹭陆雪心的手，因为这多半天她经历了多次大起大落，此时才被发现，陆雪心带来的安全感让刚从舞台上下来的她有些恍惚。不过她很快意识到不妥，红着脸别过了头。
                    “呃......”陆雪心也有些诧异阿塔莉亚刚才的动作，那真的是阿塔莉亚吗？陆雪心都要怀疑眼前这人也不是真的阿塔莉亚了，不过在阿塔莉亚摘掉黑色的瞳片，露出绿色的瞳孔后，陆雪心也确定这就是阿塔莉亚。
                    陆雪心放下心来，她注意到阿塔莉亚一头黑发，于是伸手摸了摸阿塔莉亚的发髻，软软的很舒服，于是问道：“呼，你这头发怎么回事？染的吗？染的这么好吗？”。阿塔莉亚有些无语，那个女子虽然不太认字，但却是顶尖画手和易容师，短时间就能将自己一头金发染成毫无瑕疵的黑发，真不知道她怎么做到的。
                    “噗~”陆雪心突然笑了一声，阿塔莉亚奇怪的看向她，陆雪心捂着嘴笑道：“你别说，这样看你还挺好看，要不你以后就黑色头发穿旗袍吧？嗯？融入我们蓝鸢？”
                    “呜呜！！”阿塔莉亚白了她一眼，因为不能说话也懒得反对了，伸手和陆雪心打闹了一下。
                    就这样劫后余生的阿塔莉亚和陆雪心在房间里打闹了一阵，直到陆雪心找人搞来了解药，阿塔莉亚才终于得以获得说话的能力。之后她将所有的事和陆雪心讲了一遍，陆雪心意识到了严重性，但是让人搜索了全城，也没能发现那名女子的踪迹，连她的名字也未曾知晓。
                    后来阿塔莉亚便和陆雪心回了雪刀门的地界，这件事也成了阿塔莉亚内心的一个小谜题，始终未能得到解答。
                    她并不知道的是，那一晚在临山城的一处无人的屋顶上，发生了另一件事。
                    画师女子爬上屋顶，从这里只要用气牵引一道绳子，就可以顺利去到城墙上，然后就可以出城了。
                    “对气的运用如此纯熟，你到底是谁？”正当女子摆弄绳索时，一个熟悉的声音响起。
                    女子缓缓回头，看到了那名少女——温露华。
                    “你又是谁？”女子反问。
                    “我说过了，我叫温露华。我本是去群芳阁把我朋友带出来，于是报了个名，没想到却阴差阳错抓住了另一个贼。”温露华依然是那温柔的微笑。
                    “你朋友？你是本地人？”
                    温露华点头，女子啧了一声，摊手道：“我大意了而已，下次就不一定了。”
                    “没有下一次了。”温露华淡定。
                    “你觉得你能抓住我？”女子轻笑。
                    一阵夜风刮过，温露华的秀发随风飘舞，女子紧盯着她，右手准备要扔烟雾球时，却感觉一阵风绕过了自己的手腕，那两颗烟雾球不翼而飞了。
                    “什么？！”女子大惊，温露华依然站在那里不曾移动。女子思忖片刻，惊道：“青风劲？！你是金刚宗的人？！”
                    “跟我回牢里，就告诉你。”温露华终于动了，她双臂缓缓在身旁摆出一个架势，微风逐渐变成罡风，凌烈的刮过屋顶，一片片瓦片颤抖碰撞，发出哒哒哒的声音。
                    “咕......”女子流下冷汗，她突然发难，朝着温露华冲去，但温露华双臂在胸前虚抱，再猛然张开，女子只觉得自己被一阵旋风包围，眼前一片眩晕，再能看清时，她竟然已经背对了温露华。
                    不好！女子抬腿向身后踢去，但微风拂面，等到近前时却转为迅猛的狂风，女子仿佛被一拳重击在了背上，吐出一口鲜血飞了出去。
                    “咳咳！你上当了！这，这就是我的逃跑路线啊！”女子咳出鲜血，咧嘴笑道，她正飞向城墙。随机她手臂一甩，一道钩锁向城墙钩去，等她回头想要看温露华时，却发现温露华已经不在原地了。
                    “在找我？”身旁传来温露华的声音，空中的女子扭头看去，惊恐的发现温露华竟然踏着虚空追上了自己。不，不是踏着虚空，是风！温露华脚下聚集着将她一步步拖起的风！她用气操控了气流！
                    “接下来可能会有点疼。”温露华说着准备出手，但就在这时，变故陡生！
                    “青风劲，可柔可刚，柔中带刚，不愧是金刚宗上乘武学，只是小娃娃你不过入门而已。”一个苍老的声音从远方徐徐传来，温露华第一次露出了惊诧的表情，她双手护在胸前，有什么东西击中了她，她倒飞出去，落在了屋顶。而那女子则被什么东西拖着，消失在了城墙上。
                    “......”温露华看向城墙那边，什么都没有，她摇摇头，这件事要汇报一下了，随后离去。
                    城墙之外，女子狼狈的摔倒在地，再爬起来时，她看到了一个老者，衣衫褴褛，好像一个乞丐。
                    “是，是您！”女子激动的跪下，就是面前这个老者教给了她许多操控气的方法，这种方法再加上她的天赋，让她成为了一个顶尖的画师与易容师，不过更重要的是，那种能够封印魔力的药丸，便是这个老者给她的。
                    “不必如此，经此一事，我当初说的你可答应？”老者笑问。
                    女子点头：“人外有人天外有天，今日被那温露华逼入绝境，来日必定再与她一决高下，还请老先生教我！”
                    “哈哈哈，那女娃天赋异禀，将来可能在蓝鸢榜名列前茅，你可有信心？”老者哈哈大笑。
                    女子眼神坚毅：“嗯！”
                    “好好好，那老夫便教你剩下的部分，这几年你就不要行走江湖了，留在老夫身边罢。”老者起身，女子想要上去搀扶时，却看到黑暗中走出另一个人影。那也是一名女子，秀发在月光下如同银河一般洒落，她穿着轻纱长裙，莲步轻移，将老者扶起，然后冷冷的看着画师女子。
                    “青荷，她日后可是你的同门姐妹，不必如此。”老者说道。
                    “是，青荷记下。”女子柔声道，声音如泉水叮咚，煞是好听。
                    画师愣住了，原来老者徒弟不止她一个，不知这个叫青荷的又是谁？不过她也不在意，跟着老者向远方走去。
                    “对了，你字认不全，以后就叫你沐雨吧。”
                    “是。”
                    `
                },
            ]
        },
    ],
    'GODLeTTeRじゅんじょう': [
        {
            title: '人雀 第一季',
            series: true,
            link: 'https://www.pixiv.net/novel/show.php?id=12279145',
            content: [
                {
                    title: '第一章',
                    content: `
                    这是个晴空万里的好天气，阳光洒进山林间，温润着碧绿的大地，鸟儿们叽叽喳喳地从这个枝头飞向那个枝头，一切都是如此地美妙。这山林里只有一条小径，通往一个几乎与世隔绝的村落，撇开这大晴天不说，村落与世隔绝的主要原因是因为这山林地势险要，外来人进入这必经之地的森林也容易迷路，加之村落里的人自给自足，所以根本不需要与外界往来。


                    哆哒、哆哒……悠闲的马蹄声在这片山林里并不会显得格格不入，这天，这片山林来了稀罕的外人。
                    
                            
                    那是一个牵着马的男人，男人仪表堂堂，穿着整齐，英俊的脸上挂满了不羁的笑容。比较特别的是骑在马上的人，那是个非常漂亮的女人，一头亚麻色的波浪卷披肩长发下藏着的是一张精致的脸蛋，她的颜值极高，然而奇怪的是，女人的嘴上贴着一大块白色的胶布，她的腮帮略微鼓起，胶布表面略微凸出的那两片朱唇的痕迹形成了一个张口的样子，口的正中间也有些许凸出，所以可以肯定，女人的嘴里是被塞了东西的。那双水汪汪的大眼睛的两侧挂着泪珠，湿润的眼眶和略有些泛红的眸子像是哭了许久。再往下看，除了脚上的那双黑色丝袜和踩住马镫的红色高跟鞋外，她浑身没有一件衣服遮羞。除此之外，女人的双手也是被反绑在身后，绳子捆得异常结实，女人的手腕被交叠在一起，用绳子收紧固定在一起捆死，然后绳子被拉高，将整个手腕提到接近后颈的地方，紧接着，那道绳索再绕过女人那双白皙柔软的双峰，分别游走在那双嫩乳的上下，最后绕过两侧手臂，回到背后手腕处收紧，打上死结，因为绳子勒得太紧，女人的手臂在背后呈一个W字形，牢牢地贴在自己的后背上。绳索深深地吃进她的细嫩的皮肉中，令女人的身体变得一截一截，整个人从正面看像是没有手臂一般，还有那双本就傲人的乳房也因为绳索的缘故变得更加得饱满。

                    “呜…！”
                    “嗯哦…！”
                    “哦哦…！”

                    女人时不时地发出娇喘，仔细看的话，女人的腰部是有一道绳子捆着的，那道绳子分别固定在马鞍的前后，防止被反绑着的女人从马鞍上跌落下来。仔细看的话，是可以发现女人的小腹是有些许隆起的，原来这是个特制的马鞍，马鞍上一前一后插着两根又粗又长的假阳具，女人坐上去正好插入她下身的两个洞穴，因为阳具特别粗大，而且非常长，加上马走路时有些颠簸，所以女人这一路上应该是一直被下面的这两根东西鼓捣着身体的，所以女人时不时地娇喘也正是是因为这个。再看那马鞍，也早已被女人流出的爱液弄湿，并且还有大量的水持续不断地从女人的下身分泌出来。
                    
                    “啊呀呀，终于到了。”男人扬眉一笑，走出森林，这与世隔绝的村落便清楚地呈现在眼前。
                    
                    男人牵着马走进了村子，村落里零零散散地还是有些人的，但是这些村民对于马上这个被捆得像粽子一般的女人似乎并不奇怪，他们一如往常地干着自己手里的事，甚至有些人还跟男人打招呼。
                    
                    “呀，这次的肉货素质挺高的啊，嘴上贴的是……白胶布，嘿嘿，刑渊兄，你艳福不浅呐！”一个长相猥琐的中年胖子凑了过来，然后便上下打量着马上的女人，那个眼神恨不得立刻把女人扑倒，然后压在身下狠狠地干上几百回合。

                    “李老哥见笑啦，这是个挺有名的平模呢，所以身段和脸都挺棒的，下面也很紧，用起来非常舒服。”牵马的男人叫做刑渊，他笑着与胖子攀谈起来。

                    “这是谁要的肉货？我出双倍的价钱，能不能让给我？”胖子的手抚摸着女人的大腿，用舌头舔了起来。

                    “嗯呜！”女人嫌恶地呜咽了一下。

                    “李哥，这是九爷要的货。”刑渊面露难色地说道。

                    “九爷？刑渊兄，那赶紧给他老人家送去吧，可别耽误事儿了。”胖子听到金主的名号便立刻识趣地将那只咸猪手缩了回来，并叮嘱刑渊赶紧完成工作。

                    “那我这就先告辞啦，回头见了李哥，要货的话早点知会一声，照顾照顾兄弟的生计哈。”刑渊向胖子挥了挥手便转身离去。

                    “人雀…刑渊，这么高级的货，真的是好手段呐…”望着刑渊的背影，胖子感慨道。
                    
                    自我介绍一下，刑渊并不是我的真名，只是代号，我的真名除了我自己以外谁都不知道。我的职业是一名人贩，至于刚才胖子口中的人雀，是在业界对于绑架女人的人贩子的爱称，至于为什么叫做人雀，其实这也就是一种称呼，就像运偷渡客的被叫做蛇头那样，像我们这种专业的人贩，则被叫做人雀。
                    
                    扯远了，一般委托我们的雇主会通过中介把目标的相关资料寄给我们，我们也会根据内容收取不同的费用，几万到几百万，除了执行难度外，我们还有另一个定价的标准，那就是肉货是否可以享用。毕竟长路漫漫，运送途中也会感觉非常空虚寂寞呢，尤其是对着这些秀色可餐的美肉时。

                    除了目标的相关资料外，我还会收到中介发来的任务道具，常规的有绳子，迷药等，基本上绑人的东西一应俱全。其中，有一样道具是特别的，那就是这个特制的胶布。这个胶布是中介协会特别制造的，只要贴在人的皮肤上，除非连皮肉一起扯下来，否则是无法剥离的。当雇主确定收货的时候，中介协会会寄一瓶特制的药水给到雇主，只要将药水涂抹在手或者毛巾上，然后在贴胶布的地方进行擦拭，胶布就会轻易地脱落，不会对皮肤造成任何损伤。我猜你想问，为什么要做这么复杂的事呢？听我跟你说，首先当然是确保肉货不能呼救啦，以这个胶布的粘性，就算嘴里不塞东西，肉货都没办法说话，当然，塞东西只是我个人的恶趣味罢了，因为不塞满嘴，看上去就不像正正经经地在禁声呢。

                    另外的原因嘛，这其实和这行的规矩有关，一般人雀会收到三种颜色的胶布，白色、肉色和黑色。
                    
                    白色的胶布表示雇主同意人雀在捕获目标后可以自由地使用肉货，并且除了保证“是活的”这一点外，人雀可以对肉货做任何事，捕获的难度也不会很高。
                    
                    肉色的胶布则表示，虽然雇主同意人雀可以使用肉货，但是肉货的身体必须完好无损，不能有任何损伤，并且交货的时候必须清理干净。事实上，对于我这种怜香惜玉的男人来说，其实这两种并没有什么区别，当然，一些残暴的同行非常喜欢接白胶布的委托就是了。我个人嘛，比较偏爱肉色胶布的委托，因为不仅可以吃肉，钱还多呢。
                    
                    “你遇到我是你的幸运哟。”我回头看了一眼马背上的女人，笑着说道。

                    “呜？呜哦…！”马认同地抖了抖身体，女人因为那一阵颤动而又再娇喘了一声。
                    
                    最后解释一下黑胶布，如果人雀收到黑色的胶布，则意味着自己遇到了个要求非常多的金主，首先，黑色胶布的意思是表示雇主不愿意让人雀使用目标，人雀如果顺利捕获目标，除了捆绑堵嘴外，还要第一时间把目标下身的毛剃干净，然后用黑胶布封住肉穴、后庭以及乳头，以确保人雀不会对肉货下手。也许有人问，用完了再贴，清理干净谁会知道。没错，这就关系到人雀的职业素养啦，以及……你是否真的能清理干净得毫无痕迹了。如果一旦被发现做了这种事钻空子，以后便再也不会从中介那里接到委托了，是所有类型的委托哦，无论哪种颜色的委托。发生这种情况，对于人雀而言便意味着失业或成为野生人雀，无论哪种情况对人雀来说都是非常恐怖的，失业的人雀会失去中介协会的庇护，并且中介很可能会把人雀的信息卖给相关部门或者人雀的仇家，这类人雀的下场一般都不怎么好。而野生人雀便是失业后单干的家伙，这类人，除非非常有手段，不然，没了中介协会的协助，便只能干一些低级的活来糊口而已。
                    
                    因此，大多数人雀是不会冒风险去吃黑胶布肉货的，毕竟职业生涯中会遇到的好女人呐，要多少有多少。
                    
                    这次的金主是叫做九爷的村霸，他在家里排行老九，为人心狠手辣，又豢养了一群本地流氓当打手，所以他在这儿就好像个土皇帝一般，故而被称为九爷。既然是土皇帝，那自然是要三宫六院的了，这人也算是我的常客了，虽说没有三千佳丽，但前前后后也发了十几单委托过来了呢。当然，每一单我都顺顺利利地完成了，就像今天这个一样。到这，我瞥了一眼马上这位媚态娇羞，被捆得像个粽子一般，时不时地被马鞍上的东西弄得娇喘连连的美人。
                    
                    “呜！呜哦哦！！”刚一踏进九爷家的大门，就听见一阵凄厉的女人尖叫，我仔细一看，一个浑身赤裸的女人浑身捆满了绳子，臀部，关节，双乳都被勒得像个扭曲的粽子，女人的双腿并拢被绳子一圈一圈地牢牢捆住，她低着头，脖子上的绳子连接着地面上的一个铁质固定扣，迫使她低着头弓着腰，高高撅起那只白嫩的翘臀。女人那一头黑色的长发被绑成一条马尾，绑着马尾的绳子向后拉，与女人下体的股绳连接在一起，令她只能保持抬头的姿势。不过也正因如此，旁人才得以看清女人的长相，她长着一张漂亮的瓜子脸，明媚的大眼睛和细长的眉毛因为九哥的百般侮辱而紧锁在一起，兴许是已经习惯了这里的遭遇，所以她早已不再把眼泪挂在脸上，眼中反而多了些愤怒和憎恨，她浑身冒汗，高挺的鼻子上也挂满了汗珠，两片朱唇性感迷人，可是此时那张樱桃小嘴却大张着，里面塞满了丝袜和内裤，外面则被一道黑色的胶带封住，胶带围着脸绕了数圈，卡在贝齿之间防止她吐出堵嘴物。虽然不是中介协会提供的那种特制胶带，但是由于勒得很紧，加之浑身被绳索紧绑，所以女人靠自己的力量根本无法挣脱。与此同时，在女人身后，九爷正捧着她的屁股用自己的大肉棍反复地插着女人的肉穴呢。

                    除此之外，在颠鸾倒凤的两人身边还站着一个女人，这女人虽说没有赤裸，但身上这套装扮也算不上是能遮羞的物件，皮质的拘束手套将女人并拢在身后的手臂牢牢地固定在一起，穿过女人双乳之间的皮质情趣内衣托着那对裸露在外的乳房，两颗嫩红的乳头上夹着锯齿状的铁夹子，铁夹之间还有一根锁链相连，除了戴着一颗巨大红色塞口球的嘴部露在外面，女人的头部整个被包在一个皮质头套里面，再往下看，女人的下身穿着一双皮质高跟鞋，高跟鞋连接着一双皮质的紧身袜，这身装扮虽然让人看不出她的长相，但一身皮质拘束将女人的火爆身材变得更加性感撩人。仔细看的话可以发现，系在女人腰间的皮质拘束器上是一个托盘，托盘上面放着一瓶酒和一个倒满了酒的酒杯，只见女人浑身颤抖，酒杯也跟着微微颤抖，女人极力保持着身体不会剧烈晃动，看样子是非常害怕酒杯里的酒洒出来。
                    
                    “喂，别把我的好酒洒了，这酒可是很贵的，洒出来一点老子今晚就把你丢到下人住的地方，让那几十个如狼似虎的家伙好好教育教育你，听懂了没？”九爷脸色阴沉地威胁道。

                    “呜……嗯呜……”女人低声呜咽着，尽全力令自己的身体保持不动。
                    
                    “呜！呜呜！？？”
                    “九爷真是好兴致啊，这么一大早就这么有活力啊，哈哈哈…”刑渊牵着马走进了九爷家的大院，并向九爷寒暄道，马上的女人见到院子里的情形，吓得脸色发青，虽然知道自己的下场不会很好，却也没想到这下家居然是这么一个五大三粗，面目凶恶的壮硕汉子。

                    “噢，呼！刑渊兄，来了啊，先请那边坐一会，喝口酒！我马上就完事！”九爷指了指一边戴着托盘的女人，示意刑渊可以在那休息。

                    “好的，不着急。”刑渊将马系在一旁的树上，然后便俯身坐在女人身边的椅子上，顺手拿起酒瓶，在一只空杯子里倒了点酒便喝了起来。

                    “九爷，既然新货都到了，您不去试试水吗？”刑渊抿了一口酒，奸笑道。

                    “嗯？你这么一说，倒是……”九爷瞥了一眼马上的女人，忽然间停止了活塞运动，他整个人的注意力仿佛都被女人吸引了过去。
                    
                    “咕呜哦！”
                    “嚯？不愧是……真人比杂志和电视上更漂亮，身材比穿着衣服更辣！”九爷将怒挺的肉龙从方才的女人下体抽出，那东西拔出来后才能看清它巨大的尺寸，都说亚洲人短小，然而九爷不知是天赋异禀还是有其他什么原因，这玩意比起黑人兄弟来，竟然都一点也不逊色。

                    九爷踱着步子，挺着下身那巨物，慢慢地向马上的女人走去。

                    “呜呜？呜呜呜！！”女人见状，拼命地摇头，真希望此时有个超级英雄可以从天而降，救她这个美人于危难之中，如果有的话，她以身相许都愿意啊！
                    
                    “呜！呜呜呜！！”
                    “这奶子，手感真他妈的好啊！”只是电影里的故事永远不会发生在现实当中，如果有，在她被刑渊抓住的那一刻就该出现了。只见九爷拿着一个小木梯，放在马的旁边，然后走了上去，先是狠狠地捏了一把女人的乳房，疼得女人大声呜咽，自己的身体何曾受过如此暴力的对待，历任的男友和身边的男人哪个不是把她当作宝贝一般疼爱，含在嘴里都怕化了的。自然容不得女人多想，九爷便解开了连接女人与马鞍的绳子，然后双手用力握住女人的腰部，慢慢地往上举。

                    “呜！？呜哦哦！呜咯！？呜呜呜噢噢噢！！！”
                    “卧槽？这玩意这么长的？也亏你想得出啊，刑渊兄弟。”九爷力大无穷，将女人举在半空，然而他发现插在女人下体的这根玩意太长，就算举到一定高度居然还有一截插在女人体内，然而就是这样一个动作，令女人疼痛不已，被封堵的嘴大声呜咽，双脚颤抖，浑身痉挛。

                    “你也知道，过来这里的关口很多，不能走大路，山路车子开不进来，所以只能用马啦，这东西一方面是让她双腿发软跑不掉，另一方面嘛，也是怕她从马上摔下来给摔坏了，其实上一单的时候我就想这么干啦，这玩意是我自己做的，把她拔出来还要九爷你用点力，因为那玩意的头可是挺大的呢。”刑渊笑着说。

                    “哦哦，好，那……喝！”
                    “呜呜噢噢噢噢噢——！！！”九爷猛地用力向上一抬，只听噗嗤一声巨响，女人终于是从马鞍上被分离了开来，只见马鞍上的那个硅胶软棍又粗又长，头部还是两边凸出的椭圆形，这一路想必是令女人吃足了苦头。这玩意被强行拔出身体的瞬间，从被气息鼓起的两腮可以看出女人是多么想放声大叫，多么得疼痛难耐，可惜这特制的白色胶布却将这些全部挡了回去，只允许她发出沉闷的呜咽。

                    “哦嚯！这味道真他妈让人受不了啊！”说罢，九爷就把女人按在一旁的桌子上，将自己的龙头对准了女人的鹤嘴，准备开始新一轮的战斗。

                    “等等九爷，您先确认收个货吧，这样我也早点结束收工啦，满意的话还麻烦您给个五星好评啊，哈哈哈…”刑渊嬉皮笑脸地说道，他也不愿在这小山村多待，说实话，他对眼前这个满身横肉的村霸也没太多好感。

                    “噢噢！差点忘了这茬了，抱歉啊，刑渊兄弟，我这就确认收货！”九爷取出手机，打开了一款名为（淘气包）的应用软件，然后选择了自己的订单，订单号为（XY0666-266），然后点击确认收货并点了五星好评，随后便立刻收到一条站内信（您的订单已送达，感谢使用，XY0666-266号胶布脱落液将于24小时内送达至指定收货点，请注意查收。）

                    我来解释一下，XY0666-266指的便是我这次任务，XY是刑渊的简称，0666是因为XY简称的名字比较多，所以后面便用数字作为编号，我是第666个使用XY简称的人，所以我接受的委托编号一般都是XY0666开头。266指的是完成的任务数量，简单的说，骑马的女人是我完成的第266单业务，在业界，我也算是个高产的家伙了。

                    因为胶布的脱落液是针对每一块胶布特别制作的，且只有一瓶，所以单号除了确认人雀的服务完成与否外，能够让中介协会核对出唯一可以解开女人嘴巴上贴着的那块胶布的药水编号是其最重要的作用。
                    
                    就在九爷确认收货的下一秒，我也收到了中介协会的短信（已扣除10%管理费用，佣金90000.00淘气币已存入您在淘气包的个人账户，如需提现请联系专属客服，您一路辛苦了。）
                    
                    “那九爷，我就不打扰您了，这就先告辞了。”看到钱已经入账，刑渊便站起身准备离开。
                    
                    “呜哦哦！呜！哦哦！！”
                    “好嘞，我就不送了啊！我还会再找你的！辛苦了！！”那头，九爷已经急不可耐地将自己的肉龙插入了女人的花园里鼓捣起来，那动作行云流水不带半点杂念，肉体碰撞的声音猛烈极了，那一阵啪啪啪的声音回响在整个院子里。

                    “啊哈哈，那我就等着您下一个委托啦，拜拜~”刑渊回头对着九爷的方向笑了笑，便不做停顿地离开了宅邸。
                    
                    木桩攻城的声音随着他的脚步渐行渐远，他叼起一根爆珠七星烟，用牙齿咔哒一声咬碎过滤嘴里的爆珠，一阵清凉的口感立刻充斥了他的口腔，而后他拿出打火机点燃了香烟，刑渊猛吸了一口，顿时感觉整个人神清气爽。

                    “呼…辛勤工作后的烟味真是令人感动呢，看看还有什么委托可接的。”刑渊一边享受着尼古丁上头的瘾，一边打开了名为（淘气包专业版）的应用软件，在一阵复杂的操作后，他点进了自己的任务列表，任务列表里清楚地标注着一堆任务：
                    委托：任务对象xxx 难度一星 佣金：100000
                    委托：任务对象xxx 难度三星 佣金：210000
                    委托：任务对象xxx 难度三星 佣金：260000
                    ……………………………………………………
                    
                    “都是没什么难度的委托呢，这次也找个轻松愉快的委托吗…？”刑渊百无聊赖地刷着屏幕。

                    “嗯？这什么鬼？”忽然，他的注意力被一个任务的佣金牢牢地吸引住。
                    
                    委托：任务对象 白枫 难度五星 佣金：3000000
                    
                    “三百万？难道是黑胶布的委托吗？”出于一些原因，中介平台并不会在委托栏里告知人雀接取的是哪种颜色胶布的委托，人雀接受委托的评判标准一般都以难度星级以及佣金为准，难度星级分为1-5星，由中介协会进行评级，5星的难度到底有多难，这点人雀几乎无法判断，这种时候，很多人雀就会从佣金的比例进行侧面判断，一般五星的委托佣金都在100万-150万之间，这已经算是很高的金额了，目标通常都是相当棘手的大人物，而这个，300万……？
                    
                    “白枫？五星任务300万？是哪个土豪啊？”刑渊的好奇心驱使他的手指点开了任务简介，点进去后发现这个任务已经被300多人关注了，除了关注数，另一个比较刺眼的数字是（任务失败数：27），这个数字意味着已经有27个人雀失手了。

                    “哦豁？看起来这女人不简单呀，有点意思…”刑渊的脸上浮现出一阵兴奋的笑容，很久没有什么任务能够让他感觉刺激了，平凡的女人，即便长得再美，得到手也太过容易，仅仅是把这些女人按倒已经满足不了刑渊了，他想追求更为危险的东西，想在万丈悬崖边采取那朵最鲜艳的带刺玫瑰。

                    就在这种情绪的驱使下，刑渊点击了（接取委托的按钮），这之后，在新任务栏中立刻出现了（编号：XY0666-267）的任务，刑渊立刻点开任务情报，关于白枫的情报立刻在手机上显示了出来。

                    “白枫…作息不是工作就是练跳舞，要么就是学钢琴…？千篇一律…没有什么特别的啊？为什么会有那么多人失手呢？”刑渊仔细地看着任务情报，希望在这些情报里找到任务的难点。

                    “等等，这是……？表身份…河图集团公关部总监，里身份……修罗班第23届毕业生！？幽灵之血成员！？”刑渊似乎明白了为什么会有27个人雀失手了，修罗班是一个神秘的佣兵养成组织，在里世界极具盛名。据说修罗班只招募女性学员，毕业极其困难，也正是这极其苛刻的毕业条件下，这些修罗班的毕业生各个都是万里无一的高手。再介绍一下幽灵之血，那是一个非常强悍的佣兵组织，成员没有一个是容易对付的角色，据说任何一个成员的单兵能力都足以消灭一个大型的黑帮。

                    “啊哈哈…我的天呐，修罗班，幽灵之血，这……300万给少了吧？”刑渊满脸冷汗，想着自己那点小手段，对付普通人还行，但是对上这种级别的高手，自己怕是去送命的吧。

                    “唉…委托人…王氏财团的……王菌群？这不就是那个老是出丑闻的暴发户吗？典型的有了钱就不知道天高地厚的家伙啊。”接受了委托的人雀因为已经知晓任务内容，所以除非任务失败，否则无法主动放弃委托，因此刑渊也只能硬着头皮想办法完成任务了。
                    
                    “不管怎么说，先去试着了解一下我的白枫美人吧，知己知彼百战不殆嘛…大概吧…”（编者拍桌吼道：说好要采悬崖上的玫瑰的呢？）
                    
                    两天后，刑渊利用人雀的专用网络查询了许多关于修罗班和幽灵之血的资料，当然，也少不了调取了一些关于白枫的资料。

                    里世界的人，尤其是像幽灵之血这样的组织，由于需要知名度来增加委托的数量和金额，所以行事都非常地高调，正因为这样，所以刑渊很容易便把白枫的履历调查得一清二楚。

                    “用一把日本刀干掉了整个日本的黑道组织，55人死亡，72人重伤……一个人？？把全副武装的日本黑道？？？”刑渊甚至不敢相信地翻阅着白枫的资料。

                    “我这样的在她面前怕是活不过1秒…”刑渊满头的冷汗。

                    “刑先生在家吗！？您的快递！”门外忽然传来一阵叫门声，刑渊起身开门，然后签收了快递。
                    
                    他将这个盒子放在了地上，然后盘膝而坐拆开了快递盒，里面放着一个资料袋，好几捆麻绳，一瓶药水，一罐膏药，针筒，棉布等物品，其中比较显眼的是一个漆木盒子，刑渊将盒子打开，里面放着一副薄如蝉翼的橡胶手套和三大块叠放整齐的肉色胶布。
                    
                    “哦豁？居然是肉色胶布的委托啊！”看到胶布的颜色，刑渊变得有些兴奋。

                    “不过，也得有命享受才行呀…哈哈……这种女魔头我真的能搞定吗？”想起白枫的履历，刑渊不禁满头冷汗。

                    “呼，呵呵，不过为了这样的美人，男人豁出命也是应该的呢…”刑渊深吸一口气，笑着看着手中的照片，照片上的女人异常美丽，表面的些许风尘气完全无法掩盖她不俗的媚态，淡妆下的五官犹如精心雕琢过的艺术品那般美艳动人，微微上扬的唇角与低垂的眼角像是海妖的诱惑一般，令刑渊无法自拔。

                    “我见过这么多女人…白枫，你是最美的，没有之一……”看着白枫的照片，刑渊下定决心，无论如何都要尝到白枫的身体！
                    
                    由于有中介协会的情报，所以刑渊省去了很多跟踪和观察的时间，但出于谨慎，他还是用了一周的时间去观察白枫。

                    “和中介的情报一样，每个周三和周五她都会去这个舞蹈教室练舞呢…而这里的停车场没有监控，她的固定车位又极度偏僻…今天…周五，正是下手的好机会！”刑渊躲在暗处，攥紧了手里的包。

                    “来了！”只见不远处，一辆mini疾驰而来，然后停在了白枫的车位上，白枫从驾驶席出门下车，穿着一身OL装的她本人比照片更加迷人。白色的衬衫领子半开着，里面那条深邃的乳沟若隐若现，紧致的包臀裙包裹着她高翘的美臀，将她犹如魔鬼一般的身材体现得淋漓尽致，一双穿着黑丝的大长腿踩着一双黑色的高跟鞋，尽显一位职业女性的干练神采。
                    
                    “呼，来吧宝贝…”刑渊将那块沾满迷药的白手帕捧在手里，他躲在立柱的阴暗面，在他的反面，是越走越近的白枫，只要白枫一到他身边，他就用迷药把她迷晕，任凭你是再厉害的佣兵，被迷晕了都只是任人摆弄的美肉。

                    “唉…”忽然，白枫轻轻叹了一口气，脚步也随之停了下来，。

                    “怎么停下了？难道我被发现了？”此时的刑渊紧张到了极点，如果被发现，那他便是第28个失败者，前27人是怎样的下场，其实他都没有敢去问，尽管就算他去问也得不到答案就是了。

                    “我说，你出来吧，别躲在柱子后面了，怂不怂？”白枫双手交叉在胸前，厉声说道。

                    “该死的！？果然被发现了吗！？”刑渊心中大喊不妙，此时究竟是背水一战还是脚底抹油，两难的选择在他的内心激起了巨大的波浪。

                    “还不出来是吧？”白枫话音刚落，只听嗖嗖嗖三声锐物划破空气的声音，然后便是砰砰砰三声硬物弹撞的声音，等到刑渊回过神来的时候，三把尖锐的小刀已经分别插在他的头部两边和正上方。

                    “我勒个去……！？这他妈利用墙壁反弹的飞刀还能这么精准！？？”刑渊被白枫的刀法震惊到了，他知道白枫很厉害，但是真正体验到她的厉害后，才知道了什么叫做恐惧，这女人要他的命简直易如反掌。

                    “再不出来，下面的刀子可就插进你的喉咙里了。”白枫手里捏着的刀子闪着寒光，虽说她说话的样子妩媚极了，但是对刑渊而言却充满着威胁。

                    “别，我出来了，请小姐住手，不要杀我。”刑渊缓缓地从柱子背面走出来，然后举着双手面对着白枫说道。

                    “……”白枫看了刑渊的脸，怔住了那么一瞬间，然后又转回之前的媚态。

                    “小哥，你都跟了我五天了，怎么这么迟才下手呀？你是个人雀吧？”白枫拿刀子抵着刑渊的下巴问道，当然，是满脸杀气的那种。

                    “啊哈哈…因为白小姐你这么厉害，贸贸然下手肯定失败啊，所以我就想先观察你几天来着，没想到早就被你发现了啊……”刑渊一脸无奈地说道。

                    “哦？你还知道先观察观察呀，前面那些个家伙都像饿狼扑食似的直接上来绑我呢，然后……”白枫的表情带着一种邪恶而又兴奋的笑。

                    “然，然后？”虽然刑渊知道接下来白枫会说什么，但是嘴巴还是不由自主地提问。

                    “然后我就把他们的脖子割开，血就像喷泉那样喷出来呢，超漂亮的哦。”白枫拿刀子在刑渊的脖子上比划了一下，刑渊的脖子立刻被划出一道浅浅的划痕，一丝丝血从那道伤口里流了出来。

                    “啊哈哈，看来我今天也是在劫难逃了，嘿嘿……”刑渊笑着说。

                    “死到临头了你还笑得出来？这时候你不是该哭爹喊娘尿裤子的吗？”白枫对刑渊的反应有些意外，她杀过许多人，所有人面临死亡的时候都只有一种姿态，也是白枫早已看腻了的姿态，那就是恐惧。

                    “我是很害怕啊，要不是来之前上过厕所了，恐怕现在也已经尿裤了！不过，反正人活着都会死，而且我也不是什么好人，横竖都要去见阎王爷，能死在我一见钟情的女人手里，也不错！”刑渊笑着说道。

                    “……哈？”白枫显然被刑渊的话说懵了。

                    “不过希望白小姐不要觉得我是个有勇无谋的蠢蛋啊，我不希望给你留下这种印象，我其实是个很谨慎的人哦，在做任务的时候都会有周密的计划，但是这次不知道为什么，我只是想用最简单的方法，抓到你……就算知道会失败，还有，我叫刑渊，刑罚的刑，深渊的渊，请记住我哦。”好像在说临终遗言，刑渊一口气把这一串话说完。

                    “噗……哈哈哈哈哈！！”白枫忽然失声大笑，刀子也离开了刑渊的脖子。

                    “哈哈哈哈！你是什么品种的奇葩？我不是你的目标吗？哪有人跟要杀自己的人表白的！哈哈哈笑死我了！你不是该说饶命之类的吗！？哈哈哈哈！！”白枫笑到扶墙。

                    “哈……？不行吗？”刑渊被白枫魔性的笑声弄懵圈了，她不是个冷艳无情的女杀手吗？修罗班毕业生？幽灵之血的成员？会是这样大笑的人吗？？

                    “上车。”白枫走到自己的那辆mini旁，然后拉开车门，带着命令一般的口味对着刑渊说道。

                    刑渊立刻坐上了副驾的位置，随着车门关上的声音，mini驶离停车库，转瞬便进入了这个城市的夜色之中。
                    
                    车厢内的气氛略显尴尬，一个是要绑架的目标，一个是差点死于非命的人雀，这种关系坐在这个狭窄的空间里当然会非常得尴尬。
                    
                    “那个，白小姐，我们去哪儿？”刑渊小声问道。

                    “停车场收拾尸体不方便，我带你去个没人的地方把你杀了，处理起来简单些。”白枫转头看了眼刑渊，伸出舌头舔了舔嘴唇，满脸杀意地笑道。

                    “…啊哈哈，这样啊……”刑渊感觉冷汗已经把自己的衣服都弄湿了。

                    不久后，mini并没有如白枫说得那样开到一个人迹罕至的地方，相反，他们的目的地却是一个高档社区，而后，在白枫的命令下，刑渊一路跟随，乘上电梯来到了公寓的22楼，这是一个大平层，整层都是属于一个人的产业。

                    “这里是？”刑渊环顾四周，这里的装潢虽然简单，但是不乏设计性，该有的东西应有尽有。

                    “我家，随便坐。”白枫示意刑渊找地方坐下，然后从酒柜里拿出一瓶红酒，又拿出两个高脚杯，顺势便在杯子里都倒了一些酒。

                    “喝吗？”白枫将其中一个酒杯推到刑渊面前。

                    “白小姐，你这是什么意思？”刑渊拿起酒杯，一饮而尽。

                    “算上你，你们专业的人雀已经来过28个人了，不包括那些不专业的傻子，说真的，我也有些厌烦了。”白枫喝了一口酒，笑着说道。

                    “最近任务不多，我本想享受一阵子安逸的生活的，跳跳舞，上上班，做一段时间普通人，不过看来有人就喜欢来打扰别人的正常生活呢。”白枫的表情微醺，媚态更是浓重，那双高耸的胸脯随着呼吸起起伏伏，甚是诱人。

                    “那白小姐的意思是？”刑渊不解地问道。

                    “我想斩草除根。”白枫将杯中的酒一饮而尽。

                    “斩草除根？白小姐的意思是要我说出幕后主使吗？”白枫这是要对王菌群下手了，也许拿委托人作为饵料，事情会有更好地发展，或许还可以保住性命，刑渊如是想道。

                    “主使？哈哈哈，除了那个被我当众羞辱了一番的傻缺王菌群还能有别人吗？”白枫捂着脸大笑道。

                    “……啊，她都猜到了啊，我这回是死定了……”此刻的刑渊内心绝望无比。

                    “小哥，其实就这么去把那死胖子干掉也没什么意思，这样吧，我就这么被你绑了，然后你把我送去他那儿，我再把他干掉，你看如何？你又完成了任务，我也摆脱了麻烦。”白枫媚笑着说道。

                    “这世上能有这么好的事？？”刑渊不敢相信自己的耳朵。

                    “当然没有，我这是在帮你完成任务，你说对吧？所以事成之后……你的佣金，都要归我哦，怎么样？成交吗？”白枫一脸坏笑地说道。

                    “啊哈哈……原来是这么回事呀，我当然没问题，不过……”这个提议对刑渊来说当然再好不过了，因为他不仅可以完成任务，甚至可以保住自己的小命，这实在是太划算了。

                    “不过什么？怕你不给钱？哈哈哈，你说你调查过我了吧，你觉得你能欠我的钱不给吗？”白枫大笑道。

                    “不不不，我不是那个意思，我当然没那胆子，只是人雀绑人，是要把目标脱光的，最多穿个丝袜和高跟鞋，白小姐你可以？”在说道脱光这两个字的时候，刑渊的声音明显小了很多，他多怕这两个字说出来的时候自己就一命呜呼了啊。

                    “这是……什么破规矩？”白枫的表情果然变得有些抵触。

                    “捆绑人当然是一种束缚，对于女性来说，脱光衣服也是一种束缚，毕竟没有多少女人敢把自己的裸体暴露在人前的，这样一来就算目标挣开绳子，没有衣服也给了我们很大的空间再次捕获目标，再者，委托人的要求……”不管怎么说，所有的罪都推到王菌群身上去就对了。

                    “……好吧，那现在就开始吧。”

                    “哎？哎哎？”语毕，白枫便开始褪去身上的衣物，白衬衫，包臀裙，黑色蕾丝胸罩以及配套的黑色蕾丝内裤，没多久，一具美人的胴体便毫无遮掩地呈现在刑渊的面前。

                    “白小姐，你真的……好美……”眼前的这幅肉体极度诱人，身为佣兵的白枫的肉体没有半点赘肉，紧致的身材凹凸有致，圆滚的翘臀，白皙的肌肤，胸前那双犹如水滴般的大乳房，每一样都是令男人们垂涎欲滴的宝物。刑渊注视着白枫的裸体，视线完全无法移开。

                    “看够了？赶紧把我捆上，你包里都是工具吧？”
                    “啊……嗯，好，马上。”在白枫的提醒下，刑渊打开包，从里面拿出好几捆绳子。

                    “嚯，人雀捆人果然……嗯！很紧，比我们训练脱缚时更紧呢，不愧是专业的。”刑渊将白枫的双手扭到背后，然后令她的双手手腕交叠在一起，用绳子绕了几圈后收紧捆死，令她的双手无法分开，然后又用多余的绳子绕过两边肩膀，从腋下穿过，回到手腕处捆死，这样一来第一道绳子便捆好了，白枫扭了扭身子，不禁感慨人雀的捆绑水准真的是专业级的。

                    “还没有结束哦。”
                    “啊！嗯……！胸部，好涨！”刑渊先将第二根长绳对其折叠，形成一个锁套扣住白枫已经被固定住的手腕，然后收拢，将绳子绕过白枫的乳房上下绳子回到手腕的时候必然再绕一圈，然后再从身前绕回后背，如此一来，便将双手的手臂也紧紧地捆牢，并令手臂牢牢地贴着躯干，因为绳子捆得太紧，所以导致白枫的那对乳房里的脂肪全部被挤压起来，令那对乳房变得鼓胀起来，这样也令白枫的呼吸变得有些困难。此时，白枫的上半身已经无法动弹了，然而刑渊并没有就此停下，他又拿了一根绳子做了个锁套，将腋下的两道绳子尽量向乳沟处收紧，而后又绕过乳房上下两道绳索，而后又回到手腕处收紧，形成一道密不透风的捆绑，防止任何绳索松脱的可能性。

                    “咕…嗯！好……紧！”白枫扭了扭身子，发现自己这个能干掉一个黑帮的女杀手居然完全无法从这个男人的束缚中挣脱开。

                    “喂！你捆得这么紧，我之后怎么杀那个死胖子啊！？这样我不是任他鱼肉了吗？”

                    “我们要追求真实性不是吗？麻烦白小姐配合我哦。”刑渊手中拿着一捆绳子，然后捏着白枫那双穿着黑丝的美腿说道。

                    “啊！脚怎么…这样捆……！？”
                    “因为容易装进箱子里运送呀。”刑渊将白枫的双腿大小腿折叠在一起，然后在脚踝处捆上绳子，又绕过大腿、小腿好几圈，最后收拢，多余的绳子则穿过绳圈的中间收拢打上死结，然后又用一道绳子穿过膝盖的缝隙，形成一道拉绳，拉绳又穿过白枫两边的手臂中的缝隙，最后再次回到手腕处。

                    “啊！啊！！太紧了！”刑渊在白枫的背后，一边收紧绳子，一边用力地推着她的背，迫使白枫的身体向下低，反复几次后，刑渊便迅速地将绳子在手腕处打上死结，令白枫保持着双腿大张，门户全开的姿势。

                    “啊！这，这种姿势！？”白枫的脸颊泛着红晕，被人绑成这样，还是她出生到现在为止唯一一次，就算受过许多严苛的训练，但是被这样捆绑着无法动弹，自己的私密处被一个陌生男人尽收眼底的经历，从未有过。

                    “那接下来我就要封住你的嘴巴咯？”刑渊戴上了那副超薄的塑胶手套，手里握着一块肉色的大胶布，不怀好意地笑道。

                    “就贴个胶布有什么用，你以为电影里面那种真的管用吗？真令人失望，我还以为人雀能有什么专业的堵嘴方法呢，胶布的粘性怎么可能抵得过人类下颚的力道，吹口气就撑开了。”显然白枫对这种方式有些失望，也许在这种严密的捆绑后，她更希望见识到人雀如何严密地禁声的，毕竟前面27个人雀还没机会展现本事就被她干掉了。

                    “哈哈，白小姐稍安勿躁，您先试试吧。”刑渊笑道。

                    “哼……嗯……”白枫配合地抿起了嘴，示意刑渊赶紧封住。刑渊撕开胶布，小心翼翼地在白枫的嘴上贴着。

                    “等会我就挣开，然后再好好地嘲笑一下你这家伙。”白枫内心自信满满地想到，也许从车库那时候起，她就对刑渊的那起起伏伏的情绪表现感到十分有趣了吧。

                    “这样就好了，捆绑堵嘴都完成了。”刑渊笑着说道。

                    “哼……呜……！呼……呜！！”白枫试图吹破胶布，然而她吹得腮帮都发酸了，贴在嘴上的胶布已然纹丝不动。

                    “呜？呜……！嗯……呜！？呜呜呜呜呜！！！！！”她又尝试用下颚的力量张开嘴，但是她又发现自己的双唇完全不能分开，胶带的粘性强的恐怖，感觉就算把脸皮扯下来都没办法令这张肉色的胶布离开自己的嘴似的。

                    “啊，白小姐，别浪费力气了，这是中介协会特制的胶布，只有特殊的方法可以弄下来，就算是鳄鱼的嘴，只要贴着这个胶布也没办法分开的。”刑渊笑道。

                    “呜！？呜呜呜！！”白枫的脸上挂着些怒气，因为捆绑姿势和她之前想要睁开胶布的缘故，她的鼻息慢慢地变得有些重，肌肤上也开始渗出一些香汗来，由于这之前还喝了一些酒，她的脸颊也泛起了阵阵红晕，美人紧缚图，春光乍现，男人怎么把持得住。

                    “啊啊……真是令人无法忍耐的美肉啊……”
                    “呜呜？呜呜呜！！？”刑渊站起身，脱下裤子，那根早已怒挺的巨龙立刻冲进了白枫的视线，白枫见状立刻急的大喊大叫，无奈嘴巴被封住，完全无法吐出一个抗议的字来。

                    “白小姐，我说喜欢你是真的哦，这之后要杀要剐也随便你，所以，现在就让我满足一下吧。”
                    “住！住手！你这混球要干嘛！？”刑渊将龙头对准了白枫下身的双唇。

                    “呜！？呜噢！噢！”
                    “呜噢噢噢噢！！！”龙头犹如拨开帘子一般，慢慢地撑开那两片肉唇，在龙头完全没入洞里后，便是猛然一顶，凶猛野蛮的入侵令白枫猝不及防，加上这东西的尺寸巨大，下身一阵剧烈的快感立刻席卷了白枫全身。

                    “哦！好…好紧！白小姐你的……紧紧地吸允着我的东西呢！”
                    “呜嗯！呋！呜哦！”
                    “嗯哦！好软的奶子！啧！白小姐，你的乳头也站起来了！”刑渊将白枫推倒在沙发上，他先是抱着白枫的腰使劲地插入拔出，然后持续着这样的动作的同时也时不时地用手指挑弄着白枫的乳头，又或是单手捏住白枫的乳房，将那截鼓起的乳房和乳头一同送进自己的嘴里吸允起来，不久后，白枫的身体就变得滚烫，她面红耳赤，浑身香汗淋漓，并不断发出阵阵娇咽。

                    “呜哦！哦！！哦哦哦！！”
                    “呼！呼！好紧！白小姐你是最棒的女人！！”不知过去了多久，沙发上早已满是狼藉，两人的战斗依然没有结束，身体的碰撞声越来越激烈，每一次碰撞都会有大量液体从两人交合的缝隙处崩裂而出。
                    
                    “好……！好粗！嗯呜！太大了……嗯哦！”白枫被刑渊插得翻起了白眼，即便是身手高强的美艳佣兵也抵不住男人激烈的侵袭，快感很快便令白枫失去了理智，现在的她已经完全沉溺在了肉欲的快感之中了。
                    
                    “我……要来了！！”
                    “呜呜呜！？呜呜嗯嗯嗯嗯——！！！”两人的身体同时痉挛，并且彼此的下体互相紧密地顶在一起，好像互相角力一般，与此同时，白枫感到体内被一股滚烫的热流席卷，整个小腹都被这种感觉填满，她甚至感到自己的肚子都微微地隆起了一些。
                    
                    “呼！呼！白小姐，你果然是我梦寐以求的女人呐。”
                    “嗯呋……！嗯……！嗯呋……！”噗嗤一声，刑渊将巨龙从洞穴里抽了出来，白枫先是感到一阵触电般的快感，而后又感到一阵潮汐褪去的感觉在下身泛滥，实际上，她下体那两片唇间，白色粘稠的液体正不断地向外喷流着。
                    
                    “呜嗯！呜哦！！！呜呜呜！！！”不久后，白枫被刑渊塞进了一个大号的旅行箱里，她的肉穴和后庭都被插入了两根假阳具，并用股绳牢牢地固定住，乳头上也被贴了两颗跳蛋，这些电动器械发出的电磁声虽说十分轻微，但是同时作响却也是有些恼人，加之都被放在白枫的敏感部位，不断的刺激令她面红耳赤，浑身滚烫，被捆作一团的她无论怎样挣扎都无法令绳子有半分松动，最要命的是这个肉色的胶布，毫无缝隙地贴合着她的下半张脸，两片嘴唇无论如何都无法分开，完全剥夺了她说话的权利。

                    “啊哈哈，你这样子真是太好看了，不过，按照你的意思，我该把你交给委托人了哦，那家伙在隔壁的城市，小心谨慎点的话，我会选一些较为偏僻的路，所以可能要白小姐委屈几天啦。”
                    “几天？这样子我几小时都受不了啊！！”
                    “呜呜？呜呜呜！？”听罢白枫拼命呜咽表示抗议。

                    “路上请安分些哦，你也不想自己这幅样子被别人看光吧？”刑渊奸笑着说道。

                    “那么……我们就出发吧。”
                    “呜！呜呜呜！！！”随着旅行箱被刑渊关上，白枫轻微的呜咽声也变得听不太见了，当天清晨，只看见刑渊推着一个大号旅行箱站在路边，一辆出租车在他的扬招下在他的面前停了下来。

                    “师傅，开下后备箱，我要把行李放进去。”刑渊拍了拍后备箱说道。

                    咔哒一声，后备箱便打开了，刑渊抱起旅行箱，然后稳妥地将履行箱放进了后备箱。

                    “白小姐，请乖乖的哦，今晚我也会让你舒服的。”刑渊拍了拍旅行箱，将嘴凑近说道，不知白枫是否能听到这句话，但是在刑渊拍旅行箱的时候，箱子是轻微地动了动的。

                    “呵呵……”刑渊轻轻一笑，便关上了后备箱。
                    
                    “呜！呜呜！！”漆黑的后备箱里，白枫被捆得像个粽子一般关在旅行箱里，她竭尽全力都无法动弹半分，被封死的嘴发出的细微声音甚至都无法穿透旅行箱。

                    “人雀吗……也许我有些小看这些人了……”一边挣扎着，一边自省，有一些奇妙的种子，在白枫的心中慢慢地生根发芽了。
                    `,
                },
                {
                    title: '第二章',
                    content: `
                    “哈！哈！哈！”
                    硝烟萦绕的战场，两个穿着迷彩服的小女孩拼命地奔跑着，像在逃避着恐怖狩猎者的追捕一般。这两个孩子虽然年幼，但是脸上却都没了稚气，取而代之的是某种莫名可状的杀气，尤其是那个红发的女孩，脸上挂满了倔强与敌意。
                    “啊！”其中一个小女孩在快速行进中被地上的顽石绊倒，继而应声跌倒在地。
                    “小白！”红发女孩见状立刻停下脚步，一个箭步上前搀扶起跌倒的小女孩。
                    “小铃兰…对不起，我老是拖你的后退……”
                    “少废话，赶紧起来，别被高年级的追上了，不然我们都得死！”
                    “嗯……嗯！谢谢你，小铃兰！”
                    “别说啦！比起这个，你快……”红发女孩的话音未落，便看到了小白眉间微微抖动着的的红色光点，夺命的武器正瞄准着小白的脑袋，死神的镰刀随时都将落下。
                    “躲开！！”
                    “啊啊！！”
                    “砰——！”红发女孩铆足了全身的劲道，以最快的速度将叫做小白的女孩推开，就在着之后，连一秒都不到，丛林的上空便响起了凄厉的枪响，飞鸟逃窜时发出尖锐的哀嚎，鲜血的红色涂满了整个画面…
                    
                    “呋嗯！”白枫从惊愕中醒来，她依旧以大小腿并拢，双手反绑在后的姿势被牢牢地束缚着。从房间的装潢来看，这里应该是酒店，房间的装饰简陋，家具也略显陈旧，所以这里应该是一间偏僻的小酒店。白枫脸朝下趴在房间里唯一的一张大床上，由于双腿被绳子固定在手臂两侧，所以她只能保持着高高撅起屁股门户大开的姿势。
                    “又是这个梦……”白枫扭了扭身体，和之前无数次的尝试一样，无法动弹分毫，绳子就好像活得一般牢牢地箍住她身体的每一处关节，令她所有的挣扎都显得徒劳。
                    “呜…好冷，手好麻…胸部和…都好胀……”一路颠簸加上这一身严密牢固的绳索加身，就算白枫这种冷血女魔头也露出些许疲惫。
                    “白小姐，你醒啦？”刑渊坐在离床不远的沙发边上，翘着二郎腿，叼着香烟，见白枫醒来，便嘴角带笑，不怀好意地问道。
                    “呜……呜呜！”白枫想要说些什么，不过都被嘴上的这块该死的胶布给挡回了喉咙。
                    “啊…我知道你很生气，是我不好，我向你道歉…”刑渊摸着后脑勺，也不知是尴尬还是歉意，这些带有奇怪情愫的表情堆砌在他的脸上，令他透出一种又呆又蠢的气质。
                    “嗯呜…嗯，呜呜，呜…”白枫也不搭理他，只是扭动着身体，见绳索依旧纹丝不动后，便开始小声呜咽起来，似乎是在要求刑渊解开她身上的绳子。
                    “白小姐不必担心，这些绳子和胶布一样，都是中介协会特制的哦，虽然这绳子的韧性非常强，除了解开绳结，用任何利器都是很难割断的，但是为了保证货品不会因为长时间束缚而产生损坏，所以这绳子是经过特殊药物处理过的，这种药物成分有活血化瘀的功效，可以保证你的手脚血液流通顺畅，就算捆得再紧也不会报废哦。”刑渊自信满满地向眼前的白枫解释着绳子的功效，他仿佛在对白枫说，死心吧，这绳子这么优秀，就算绑你绑得再久也不用担心你的手脚会因为血液不流通而废掉，所以我不会解开你的。
                    “这帮人在这方面也真是下足了心思…”白枫的额头上竖着黑线，口不能言的她只能在心里无奈地如是抱怨道。
                    “那么，到了吃饭的时间了。”
                    “呜？吃饭？我嘴被封着怎么吃啊！？”说这句话的时候，刑渊满脸坏笑，他戏谑地看着白枫，就像顽童盯着期待已久的卡通节目一般。而白枫则懵懂地看着眼前这个怪诞的男人，直觉告诉她，一些对她不好的事将要发生了。
                    “呜？呜呜！？（你？你干嘛！？）”果不其然，只见刑渊从包里拿出一罐药水和一个圆头的注射器，再将注射器吸满药水，最后将空气排出，一些药水在半空中划出一道水柱，然后变成一道弧度落下，见刑渊拿着这种危险物品，白枫惊得大叫。
                    “白小姐不必害怕，这个药水叫做“管饱”，也是中介协会特制的东西，因为考虑到货品无法进食的情况，所以这个药水是需要从后面注入，直接进入肠道进而被吸收的哦。”
                    “呜呜！！？呜呜呜呜！！呜呜呜！！！（什么！？不要！不要啊啊！！）”白枫听罢拼命地扭动身体，这幅性感撩人的肉体加上绳索的束缚，不加修饰的左右扭摆与颤抖着的翘臀简直令人欲罢不能。
                    “这个药水拥有人体必须的营养成分，并且可以消除饥饿感，从某种意义上来说比吃饭更健康哦。”刑渊将那个圆形的大针头对准了白枫的菊穴。
                    “呜呜呜！！呜呜呜呜！！”白枫试图撑开胶布大声抗议，不过无论她怎么使劲，嘴巴上的胶布就是不动分毫，倒是她的腮帮因为使劲吹气而变得酸涩不堪。
                    “请忍耐一下，马上就会结束哦。”
                    “噗”的一声，圆形的针头有些粗，好在刑渊涂了些润滑剂在上面，针头应声插入了白枫的菊穴内。
                    “呜——！”只听白枫一声惨叫，作为一个修罗班的毕业生，加入幽灵之血后经历过无数生死一线的危险任务，遇到过数不胜数的邪恶之徒，但从来没有一个人能够像眼前这个男人一般玩弄自己。
                    
                    “呜…哦呜…！”随着药水慢慢地推入体内，白枫感到一股热流席卷了自己全身，羞耻感令她的脸颊泛起了红晕，这个地方，从来没有人触碰过。
                    
                    “呜…！”注射完毕后，刑渊将针头拔了出来。
                    “嗯呜！”然后，他迅速将一个大号的肛门塞塞进了白枫后庭。
                    
                    “这个药有一个缺点，就是容易回流，所以在肠道完全吸收营养前，只能用塞子塞住了。”刑渊抱歉地说道。
                    “呜……哼呜……”下身被塞入肛门塞，加之刚才的药水注入，令白枫的身体渐渐发烫，晶莹的汗珠随着身体的升温而遍布了白枫白皙的肉体，轻盈的鼻息和呜咽声令这间不算大的房间里充斥着暧昧的味道。
                    “……”刑渊盯着床上的白枫发呆，不知不觉间，他胯间依然撑起一座高塔。
                    “呜…呜呜…”然而白枫显然并不抗拒，相反，她扭动着自己那只被插着肛门塞，并高高撅着的白色肉团，像是在寻找着什么的模样。
                    “嘿…”刑渊嗤笑一声，立刻便犹如虎狼般扑了上去，他用双手抓住白枫的臀部，用力将白枫的盆骨扒开，然后再将自己的那根巨物对准了她早已湿透了的肉穴。
                    “呜…嗯！”没有一点前戏，刑渊急不可耐地突入了白枫的花蕊，第一次便一冲到底，野蛮的冲击令白枫鼻息逐渐变得急促，身体的温度也随之愈加滚烫。
                    “呜！呜呜！”
                    “嗯呜！呜呜！”刑渊用下体猛烈地撞击着白枫，两人都在荷尔蒙带来的快感中沉醉着，忘乎所以。
                    
                    “呼！白小姐！”
                    “呜嗯！呜喔！”
                    “你…真紧！”
                    “呜！呜呜！！嗯呜！！”无与伦比的快乐令刑渊兴奋异常，作为人雀，他品尝过众多女人的味道，但从来没有一个女人能够令他如此尽兴，他想要继续，就这样一直，永远地持续下去，和眼前这个女人。
                    
                    “咕！我！要来了！”
                    “呜！呜呜—！！”刑渊的话音刚落，两人便同时保持着互相角力的姿势，刑渊完全地没入了白枫的体内，时间仿佛停止了一般，除了二人痉挛的身体偶尔抽搐来打破房间内凝结的空气外，突如其来却又不出意料的，白枫感到小腹被一阵狂热入侵，下身好像被重炮袭击着，那凶猛的冲击感令她达到了前所未有的高潮，水柱混杂着其他什么顺着两人身体的间隙疯狂地向外喷洒，整幅画面只能够以狂乱二字形容。
                    
                    “哼呼！呜……呜呋！”
                    “…好舒服…这样子，感觉也不错…但是…”刑渊或许没有注意到，白枫的鼻息已在不知不觉间慢慢地稳定下来，眼前的女人正以他完全想象不到的速度恢复着体力。
                    “…嗯？怎么拔不出来？”
                    “呜呋呋…”虽然被封着嘴，但是依旧可以看出白枫脸上挂着一抹奸笑。
                    
                    “这…啊！痛！怎么回事？？”刑渊用尽了力气都无法将肉棒从白枫的肉穴里拔出，反而因为用力过猛，命根子感到一阵火辣辣的疼。
                    “呋呋呋呋呋！”白枫忍不住嗤笑着。
                    “这…白小姐，能请你放开我吗？”刑渊看出来这是白枫捣的鬼，原来修罗班的成员连下身都经过锻炼，强大的抓力居然可以令男人的肉棒无法抽出。
                    
                    “呜，呜呜。”白枫竖起中指向刑渊比划了一下。
                    “啊哈哈…你可真…调皮…”刑渊无奈地笑道。
                    
                    第2天， 刑渊拉着旅行箱在前台退房。
                    
                    “嘶…好痛啊…结果被夹了一晚上，期间还因为再度勃起又被强迫射了好几发…”一晚上缠绵下来，刑渊的黑眼圈比之前更严重，就好像快被女妖榨干的海员一般。
                    “先生，办好了，押金已经退回到您的账户了。”
                    “唉…究竟谁在强迫谁啊…感觉快被榨干了…”虽然是间偏僻陈旧的小酒店，但是工作人员的态度却是值得赞赏的，然而刑渊的心却停留在箱子里的女人身上，他像是没有听见工作人员的话一般，只是呆呆地盯着箱子看，眼神中透露着一丝无奈和一丝愉悦。
                    
                    “先生？”
                    “啊，抱歉抱歉，谢谢。”被工作人员拉回神来的刑渊抱歉地笑道，而后便离开了酒店。这之后，刑渊拖着箱子站在一处僻静的地方摆弄着手机。
                    “嗯…接下来…没有关卡的路只有这一条，不过这里有个小巡查亭，相比大路，这里应该不会被检查箱子吧…”刑渊思索着最佳的路线。
                    “虽然要绕一点路…唉，这该死的暴发户，就不能选个简单些的地方交货吗？”刑渊坐在旅行箱上，重重地叹了口气道。
                    
                    到了夜晚，一辆三轮车拉着刑渊到了刑渊口中的那个小巡查亭。此时的刑渊戴着一顶鸭舌帽和口罩，为了掩饰自己的长相他还是会适当地打扮一番的。
                    
                    “小哥，这前面你就自己去吧，过了那个巡查亭，走10分钟就有接驳车在那候着，你报个门牌人家就会送你过去，那山上住的都是有钱人，我这种，进不去。”车夫解释道。
                    “没事大哥，谢了。”说罢，刑渊便跳下了车。
                    “不用，你是来走亲戚的吧？看不出来啊，你还挺有背景的，你看那个巡查亭，就是特意为这山上住的人设的！”车夫指了指不远处的亭子说道，那亭子灯火微亮，映出一条人影。
                    “过了那儿就到王菌群的交货点了…希望别出什么意外才好…”刑渊将鸭舌帽拉低了些，然后拉着箱子做出一副笃定的样子向亭子走去。
                    “这个沙雕…为什么不找个偏僻点的地方交货，这不是为难我么？”刑渊走到亭子处，准备经过。
                    “等一下！”就在他准备漫不经心地通过亭子的时候，一个甜美的女声喊住了他。
                    “哦嚯…？是个美人呢！”刑渊停了下来，眼睛直勾勾地盯着眼前的人看去。美人二字当之无愧，巡查亭里坐着个英气十足的美女巡查，一头齐肩的长发得体地披在两侧，脸的轮廓又尖又长，是标准的瓜子脸，两颗明亮的眼睛好像黑珍珠一般镶嵌在她高挺的鼻梁两侧，两道细长的剑眉挂在眼睛上方，变成了漂亮的点缀。女人穿着一身制服，下身则是短裙和穿着丝袜高跟的修长美腿，然而最惹眼的是女人那双包裹在制服之下的大乳房，这魔鬼般的身材与天使般的脸蛋，简直是天赐的尤物。
                    
                    “这身材长相…居然在这里当巡查？这妹子是什么地方想不开？”看着眼前的女人，刑渊不禁惋惜道。
                    
                    “麻烦来登记一下，另外把箱子打开。”女人用命令的口吻说道。
                    “那个，我是来投奔亲戚的，也要开箱吗？”刑渊无奈地说道。
                    “当然，为了保证上面住的一些大人物不会有危险，必须要过手续，而且…你的穿着看上去跟这片住宅格格不入！”女人的脸上堆满了怀疑的表情，毕竟刑渊这身打扮，说是来找亲戚的，旁人看来却更像是一个贼。
                    “啊哈哈…这么晚了您一个人在这值班不会害怕吗？”刑渊尴尬地笑道，并试图扯开话题。
                    “怕啊，有什么办法呢，另一个同事今天正好有事，所以只能我一个人在这里值班了，好了，赶快登记，还有麻烦开箱让我检查一下。”
                    “那您真是太不走运了呢…行吧，我登记，您要开箱就劳烦自己开一下吧，这样快一些。”
                    “嗯…说得倒也是。”女人转过身去，拉开箱子的拉链。
                    “这！？这是！！”眼前的一幕令女人惊愕，箱子里装着的正是被绳子捆得犹如粽子一般的白枫。
                    
                    “呜！”然而还没等女人反应过来，身后的刑渊便用一块白布蒙住了女人的口鼻。
                    “…这……是什么…味…道……”渐渐地，女人的意识开始变得模糊，直到视线变成漆黑一片。
                    
                    ………………………………
                    
                    “嗯嗯嗯！！呜——！！”
                    “尚薇儿…你的名字挺好听的嘛…”此时的尚薇儿已经被刑渊扒得精光，只余下脚上的丝袜和高跟鞋，她的双手被刑渊反折在身后，拉直并拢在一起，绳子在手腕，手肘上下侧均分别绕了数圈然后收拢，令她的双手无法分开。另有绳索绕过胸部，双臂和乳沟，最终收紧并回到背后，将尚薇儿的整个上半身都捆得牢固无比。她的嘴里被塞进了自己的内裤和其他一些纺织品，这些东西将她的嘴填满，直到腮帮高高鼓起，嘴巴外则用银色的胶带围着脸绕了好几圈，牢牢地箍住她鼻子以下的部分，防止她吐出嘴里的东西。除此之外，她的眼睛也同样被胶带绑住，令她无法看见任何东西。她的双腿则被大小腿并在一起，用绳索牢牢地固定着，刑渊让她躺在茶几上，用绳子将她的双腿固定在茶几的两边，强迫她分开双腿。
                    
                    由于封住了尚薇儿的眼睛，所以刑渊也拿下了口罩和鸭舌帽，当然，如此尤物摆在眼前，刑渊自然是不会放过的，只见他下体的巨物已直捣黄龙，肉体之间的碰撞声犹如暴雨点地般频繁且激烈。
                    
                    “就像我说的，您真是太不走运了，如果就这么马马虎虎地放我过去，也许就不会变成现在这样了。”
                    “嗯…呜！”刑渊捏着尚薇儿的乳房笑着说道。
                    “真是个急色的混球…嗯！…好难受！”一旁的白枫也被从箱子里搬了出来，她被放在一张椅子上，双脚被绳子固定在椅子的两边，呈那种门户大开的姿势，肛门塞和那根死命旋转的假阳具固执地卡在白枫的股间，时不时地刺激着她最为敏感的地带。
                    
                    “呜嗯嗯！噢噢噢！！”
                    “你的反应很激烈呢，尚巡查，其实你是个抖M吧？”刑渊捏着尚薇儿那两颗硬邦邦的乳头，戏谑地说道，下身则加快了抽拔的速度，羞耻感与快感交叠在一起，令尚薇儿忘乎所以地连连娇喘。
                    “您真是拥有一副贪婪的身体呢，这幅身体正紧紧地夹着我的小兄弟不愿意松口呢…”
                    “呜！呜呜噢！！”两人之间的角力已经持续了半小时，刑渊不断地冲撞着尚薇儿的下体，肉欲的叫声愈发激烈，似乎快要达到某种峰值。
                    “咕！就让我来填满你吧！”
                    “嗯—！呜噢噢噢—！”刑渊话音刚落，尚薇儿便感觉自己的小腹被一阵洪流席卷，然后便犹如涨潮一般，水面迅速上升并填满了自己的腹部，那滚烫的潮水甚至令她产生了饱食感。
                    “呜！”刑渊迅速地拔出自己的兄弟，在两人肉体分离的那一瞬间，尚薇儿的身体先是轻微一抖，而后那洞口便好像喷泉一般向外喷射出大量白色的液体，噗嗤的声音不断，直到将地面和茶几弄得满是狼藉。
                    
                    ……………………
                    
                    “那么，我就告辞了，多谢款待，希望有人早点来救你哦。”
                    “呜呜！呜呜呜呜！！呜呜呜！！”尚薇儿被刑渊绑在了厕所的马桶上，绳子将她与马桶固定在了一起，她依然是一丝不挂，嘴巴和眼睛依旧被银色的胶带封堵得严严实实。刑渊向尚薇儿的方向眨了下眼睛，而后便关上了门，来到了白枫面前。
                    “啊哈哈，这一路也辛苦你了，白小姐。”
                    “呜…”白枫瞪着刑渊，有苦说不出。
                    “这上面就是王菌群的宅子了，接下去我就要把你交给他了，至于之后的事，请你自便就好啦。”
                    “呜？自便？我这幅模样怎么自便啊喂！？”
                    “呜呜！！呜呜呜！！！”白枫使劲扭动身体，希望刑渊可以知道自己正被捆得像个肉粽，别说干掉王菌群，要是那货想对自己做些什么，恐怕她都无力反抗。
                    “无需惊慌，我有计策哦。”刑渊神秘兮兮地笑道。
                    
                    到了山庄下，一辆接驳车正停在一边，司机看到拉着箱子走近的刑渊便热情地迎了上去。
                    
                    “这位先生您好，请问您是去哪一栋？”
                    “我去44号，王菌群王总家里。”
                    “啊，好的，请上车，我送您过去。”经过了巡查亭，这里的保安和司机都没有对刑渊有过多的盘查，毕竟连巡查都放过来了，他们还有什么余地再对来客诸多询问呢？万一得罪了这里的住户，自己便只有吃不了兜着走的份，这种傻事是不会有人干的。
                    “哦呵呵，我还以为你们搞不定了呢，正想把这个委托撤销了，没想到你还真的给解决了呢，有一套啊小子。”王菌群的宅子里，这个肥头大耳的油腻中年人穿着一身睡袍瘫坐在沙发上。
                    “哈哈，虽然有些波折，所幸不辱使命，那么，请您确认一下货物，如果没有问题的话请您确认查收，谢谢。”刑渊指了指身边的箱子，笑着说道。
                    “呜……呜呜！呜呜呜呜！！”
                    “哦呵呵，你这婊子，当初在酒会上泼了我一身酒的时候没想到有今天吧？真是敬酒不吃吃罚酒！老子想要的女人还没有得不到的！等会我就狠狠地教训你！”王菌群大笑道。
                    “没问题的话就请您确认收货吧，我就告辞了。”
                    “哈哈哈，没问题，辛苦了。”王菌群拿起手机，点下了确认收货的按钮，随即，刑渊的手机响起，传来了淘气币已入账的信息。
                    “嗯？这是怎么回事？”王菌群将白枫放在沙发上，却发现白枫的两颗乳头被中介特制的胶布以X形封住，两颗诱人的肉枣完全被覆盖在下面，除此之外，白枫的肉穴和菊穴也被贴着胶布，这些可以被男人玩弄的地方都无不例外地被胶布封印住了。而白枫背在身后的双手，则以握拳的姿势被银色的胶带包裹着。
                    
                    “呜呜呜！呜呜！”
                    “扯不下来？？？”王菌群用力撕扯着白枫嘴上的胶布，但是完全没办法扯下来，反而弄得白枫的脸火辣辣地疼。
                    
                    “叮—胶布脱落液将于24小时内送达指定地点，请…”王菌群的手机响起，中介协会的短信姗姗来迟。
                    
                    “王先生，这些胶布需要特殊的脱落液才能够剥离，请您忍耐24小时吧，因为您给的赏金很多，虽然是肉色胶布的委托，但是我却是以黑胶布的规格来处理的呢，这是我对您的感谢哦。”
                    “那不是拿到那个什么脱落液之前，我都不能好好地上这女人了吗！”王菌群脸上暴起青筋，并不接受刑渊的说辞。
                    “人已经在您面前了，想做什么还不是您说了算么？那么，在下就先告辞了，祝您愉快。”说罢，刑渊便扭头离开。
                    
                    “……”白枫媚眼半闭，看着刑渊离开的背影。
                    
                    “嘁！臭小子！！真是多此一举！可恶可恶！！”
                    “呜呜？？”早已安耐不住的王菌群居然握着自己的大根对着白枫打起了手枪。
                    
                    “嗯呜！”没多久，大根就像水枪一样喷出了一阵阵白色的水柱，这些水柱毫不留情地全部喷在了白枫的脸上。
                    “臭女人，我看你还傲！等脱落液来了看我怎么收拾你！”王菌群一脸不甘地撂着狠话。
                    “真是恶心的家伙，臭死了…”白枫一脸嫌恶地看着王菌群，好像在告诉眼前这个肥猪，她并不怕他。
                    “噫…！可恶！你那是什么眼神！！”王菌群暴怒，他冲上前将白枫按倒在沙发上。
                    
                    “嗯！呜！”王菌群使劲地揉捏着白枫的乳房，往来之间，刚瘫软的大根不知不觉间竟又抬起了头。
                    
                    “该死的！该死的！我要上你！！我要上你！！！”王菌群用自己的大肉根对准白枫被封住的肉穴，然而无论他怎样摩擦，都没有办法进入白枫的身体。
                    
                    “嗯…好臭！呜！拿开！”
                    “可恶！可恶！！！”不死心的肥猪试图转移阵地，他握着肉根想要插进白枫的嘴里，他将肉根对准白枫的嘴部，并向前顶，然而那块胶布则将他的肉根无情地挡在了外面。
                    “呼！呼！该死的小崽子，这24小时叫我怎么忍得住！竟然连一个可以用的地方都不给我留！”王菌群几番尝试未果，极其难堪地握着自己的大肉根，眼前就是一个极品美肉，自己却只能看着干瞪眼无法下口，这种情况简直让王菌群感觉比死还煎熬。
                    “呋呋…呋呋呋呋…”看着肥猪狼狈的样子，白枫忍不住嗤笑起来，满脸的嘲讽。
                    
                    “臭！臭女人！你别得意得太早！看我……”
                    “叮——！您好，编号xy0666-267号胶布脱落液已送达！”王菌群的话还未说完，他的手机便响了起来，紧接着便是一阵急促的敲门声。
                    
                    “这是？”王菌群来到大门前，门外并没有人，只是在地上放着一个香水盒子大小的精致木盒。
                    
                    “呵呵，看来说是24小时内送达，其实并不一定需要24小时呢…竟然这么快就到了！”王菌群拿着盒子在白枫面前晃了晃。
                    “……”白枫不做声，只是盯着那瓶药水看着。
                    “嘿嘿，这就是胶布脱落液了吧。使用说明…将药水涂抹在手掌，然后在胶布处进行擦拭，胶布会自动消失…”王菌群从盒子里取出一瓶药水，而后倒出一些涂抹在手上，便在白枫的嘴上进行擦拭。
                    
                    “呜……呜嗯……”果然，在药水的作用下，胶布的一角翘了起来，白枫的嘴角也露了出来。
                    
                    “哦哈哈！可以了！”
                    “嗯……呜……呋……啊！疼！”王菌群顺着胶布撕开的地方继续擦拭，慢慢地终于将白枫嘴上的胶布完全撕了下来，由于被贴得时间有些久，所以白枫的脸上留下了很明显的色差。
                    
                    “疼？呵呵，小婊子，你的地狱才刚开始呢，别急着叫唤！”王菌群抓着白枫的头发恶狠狠地说道。
                    “哇哦…王总，没想到你居然用这种手段请我过来，真是受宠若惊呢…不过，地狱什么的，人家一点也不想体验呢，尤其是跟你这种蠢猪一起…”白枫的眼神中尽是轻蔑，尤其是她的表情冷静无比，一点也不像身陷囹圄的弱女子。
                    “嘿，我看你能嘴硬到什么时候，我先把你下面的胶布弄掉，然后先让你体验一下老子二弟的厉害！嘿嘿嘿……”王菌群痴笑着开始用涂着药水的手擦拭起白枫的下身，和嘴巴一样，胶布也慢慢地被剥离开。
                    
                    “……”然而他并没有发现，此时白枫背后的手不知何时已经从银色的胶布中挣开，而她的食指与中指之间竟夹着一片细碎的玻璃。
                    
                    “白小姐，你这个状态，用一块玻璃能够杀人吗？”白枫回忆起来到王菌群住所之前，在巡查亭时，刑渊与自己的对话。
                    “呜…”白枫点了点头，表示自己即便这样也可以做到。
                    “那就请你夹好这块碎玻璃吧，虽然要割开绳子不太可能，不过割开缠住你手的胶带是完全没问题的，包住你的手也可以隐藏你握着玻璃碎片这件事哦…”
                    
                    “哼…”想到这，白枫不自觉地露出了微笑。
                    “好了！感受疾风吧！！”白枫下体的胶布也被王菌群扯掉，他大张开手一副魔王降临的样子站在白枫的面前。
                    “1，2……”白枫闭着眼睛低声地数着数。
                    “嗯？你在数啥？什么声音？”四周回响着十分轻微的声音，好像是什么东西在这个房间里四处乱窜一般。
                    “3，4，5……永别了，蠢猪。”数到5的时候，白枫睁开了眼睛，刹那间，一股剧烈的杀气向王菌群袭来。
                    “什！？啊……！？额咳！！啊咳……！这……啊是……怎么……回……”只听噗嗤一声，一阵锐物划破皮肉的声音响起，王菌群的脖子先是出现了一道血痕，紧接着，大股大股的血犹如坏掉的喷泉一般向外喷洒，溅得到处都是，也溅了白枫一身。他捂住自己的脖子，却因为血液流失过快而逐渐失去了力气，没多久，这个肥猪就双膝着地，最后噗通一声倒在了血泊里再也没了反应。
                    
                    “刑…渊…”满脸是血的白枫舔了舔脸上的血，然后注视着插在墙壁上的那块碎玻璃，嘴角泛起了暧昧的微笑。
                    
                    
                    
                    人雀中介协会总部——鸟笼
                    
                    “所以委托人是死了？”会议桌前，端坐着三个人，说话的是坐在主席位左边的人，此人是个身材极其魁梧的男人，身高目测2米，黄白相间的条纹西装套在他的身上有一种随时会崩开的感觉。他的头上戴着一个老虎头套，头套下的一双眼睛凶恶异常。
                    “死了啊，那家伙绑的是幽灵之血的成员，我们的人能得手我就觉得非常意外了，稍微有点破绽被干掉也是正常的吧？”坐在对面的是一个穿着一身和服的女人，女人的一双酥胸在和服下若隐若现，两只玉手一边摆弄着她那头银灰色的长发，一边在半空中摇摆着，手舞足蹈地回答着老虎男的话，女人的脸上戴着一个狐狸面具，搭配她一身日式打扮，看上去极具和风美人的诱惑力。
                    “我们的存在是为确保货品能够送达至委托人的手中，此事XY0666号不仅做到了，也我们为带来了利益，所以我认为没有问题，至于委托人的生死，那已经超出我们的义务范围了。”说话的男人坐在主席位，他的身材纤瘦，一副弱不禁风的样子，除了一身漆黑的西装外，还戴着一个鸟类的头套，看上去犹如一只漆黑的乌鸦，充满着不祥的气息。
                    “嗯呢，所以老虎桑，这件事你不必一根筋啦。”狐狸面具的女人说道。
                    “这些都是琐事，目前比较棘手的是“黑胶布”目标以及跟进委托的人雀一起失踪的事…”鸟面具的男人双手交叉，并用手肘顶着桌子说道。
                    
                    
                    “咔嚓！咔嚓！”（男人咀嚼膨化饼干的声音）
                    “滋滋滋滋！”（电视花屏的声音）熄了灯的房间里，只有电视的光芒驱散着房间里的黑暗。一个满脸胡渣，一身肌肉的男人正盘坐在电视机前，双眼无神地看着已经花屏了的电视，他机械般地拿起桌子上的饼干，然后放到嘴里咀嚼，犹如一个没有灵魂的假人。
                    “呜……呜呜……”而在他的身边，一个赤身裸体的女人被丢在地上，女人的双手被反折在身后捆住，双臂因为绳子捆绑的关系牢牢地贴着躯干，绕过胸部上下的绳子紧紧地吃进她的身体里，将乳房勒得圆滚尖挺，女人的双脚被大小腿并拢捆绑在一起，另外有绳子穿过膝盖，将女人的双腿和手臂两边的绳结连在一起，迫使女人分开双脚并向上抬起，使屁股和私处保持着撅起打开的姿势，这个姿势使的她的私密处被尽收眼底，白色的液体尚未干涸，还在向外流淌，股间和屁股上劣迹斑斑，看上去像是已经经历过好几轮轰炸的样子。女人长着一张绝美的脸蛋，只是除了漂亮的眼睛和高挺的鼻梁外，下半张脸却完全没法看清，因为女人的嘴被银色的胶带一圈一圈地缠绕，厚实紧致的缠绕甚至看不清女人的嘴里是否有塞着堵嘴物，只知道女人除了鼻息外是无法发出任何声响的。
                    
                    “…怎么办呢？”男人盯着桌子上的黑胶布，面不改色的地吐出这四个字。
                    
                    
                    
                    “也不知道白小姐顺利逃脱没有呢…”彼时，刑渊手里提着一个塑料袋，像是刚采购回来的样子。
                    
                    “唉，还是提不起勇气去找她，对她做了那么多事，恐怕会被她挫骨扬灰吧…啊哈哈……”刑渊叹了口气，将钥匙插入锁眼，打开了房门。
                    
                    “嗯？卧槽…啊哈哈…”眼前的一幕令刑渊满头黑线，手里的塑料袋也掉在了地上。
                    只因为墙壁上用口红写着这么段话：
                    记得打钱！！
                    我的账号-xxxxxxxxxxxxxxxx！！！三天之内不到账就杀了你！！！！！！！！！
                    
                    “啊哈哈…太好了…看来白小姐平安无事呢…”刑渊满脸黑线，无奈地苦笑道。
                    
                    另一方面，白枫的家里。
                    
                    “嗯……嗯呜……”白枫把自己脱了个精光，侧卧在床上，奇怪的是她的嘴里被塞着一个布团，看上去像是丝袜，她的双手被丝袜捆绑在身前，正握着一个假阳具冲击着自己的花蕊，她的双脚则是大小腿并拢在一起，用丝袜粗糙地捆住并向两边伸展开来，方便她进行自慰。
                    
                    “呜嗯…！呜…呋！呜哦！”没多久，那根粗壮的假阳具便令白枫达到了高潮，事后，她疲惫地拔出那根阳具，然后随手丢到一边，再吐出嘴里的丝袜。
                    
                    “果然…不够呢…和那家伙的手法比起来…”白枫无力地侧躺着，低声喃道。
                    
                    “滴滴滴！！”就在白枫沉溺在肉体的快感之时，她的手机却不合时宜地响了起来。
                    
                    “喂？什么事啊，老板？”白枫用被捆绑着的手点开免提，对电话那头说道。
                    
                    “枫，有任务，这次比较难，需要你回来。”那话那头是个粗矿沙哑的男人，他语气虽然温和，却带着十足的命令口吻说道。
                    
                    “人家在放假哎…什么任务呀？先说来听听，要是有趣的话我就接手。”白枫平躺下，将自己被捆着的双手放在眼前，不知在端详什么。
                    
                    “佣金200万，这次情况比较特殊，我不抽水，但是只能你单独行动，没有后援也没有任何技术支持，任务很简单，找出藏匿地点，救出人质，并将匪徒干掉。”
                    
                    “就这么简单？”
                    “就这么简单。”
                    
                    “呼…虽然没什么意思，就当调整一下状态吧…”白枫扭了扭手，无奈地说道。
                    “你怎么了？”电话那头关切地问道。
                    “没什么，把相关资料寄给我吧，我收到后就会展开行动。”白枫将双手向两边撑开，捆着手腕的丝袜立刻出现了空隙，而后她便轻易地将手从锁扣里抽了出来。
                    “OK，祝顺利。”咔哒一声，电话挂的干净利落。
                    
                    结束通话后，白枫解开了脚上的丝袜，然后走到一个柜子前并拿出一卷白色的胶带，她撕下一块贴在了自己的嘴上就径直走向梳妆台。
                    
                    “……”她看着镜子里的自己默不作声，然后她拿起手边的口红，先是在胶布上画了一张嘴巴，然后又在镜子上写了“刑渊”二字。
                    
                    “哼…”最后白枫弓起身体，凑到镜子前，闭上眼睛，对着那两个字深深地吻了下去。
                    `,
                },
                {
                    title: '第三章',
                    content: `
                    “嘎…嘎…嘎…”昏暗狭窄的空间里看不清周围究竟是什么地方，而这阵阵沉闷的呼吸声却反倒显得格外的清晰。男人背靠着墙壁，瘫坐在冰冷的地上，鲜红的血液不断地从他的口中向外流出，壮硕的身体上插满了漆黑的金属短箭，那些短箭泛起的寒光笔直地折射男人无神空洞的眼神中，片刻后，便被他深邃的瞳孔吞噬殆尽。
                    “我叫牛歌，我是个人雀，我快要死了，被眼前的这个女人杀死…”顺着男人的视线向前看，那是位姿色出众的美人，丰满挺拔的双峰与纤细的腰杆，美丽动人的脸庞与精致的五官，如果不是她双眸中闪烁着的冰冷杀意，如果没有那抹因杀戮而兴奋的邪魅笑颜，如果那把刻着“GIVE ME YOUR SOUL”字样的十字弓没有对着牛歌的眉心的话，那么，与这个女人相会是一件多么美好的事啊。
                    女人俯视着牛歌，仿佛在看一只微不足道的蝼蚁一般。或许这种美好的事才刚发生过不久的缘故吧，她的名字是白枫，她的本质终究是一个无情的雇佣兵，杀人机器。
                    
                    一个月前…
                    
                    “哈哈，叶柯小姐，那么就提前恭喜您新婚快乐啦！蜜月旅行决定去哪里了吗？”
                    “啊，谢谢，他比较低调，不是很希望透露我们的行踪，所以请你放过我吧，哈哈哈…”电视里正播放着一个访谈类的节目，身着西装的男性主持人用他幽默风趣的访谈话术与坐在一旁的女人攀谈着。女人穿着一身低胸礼服，纯白的衣衫覆盖在她洁白的肌肤上，犹如一尊美丽的雕塑，大波浪的长发得体地耷拉在细长的脖颈一侧，很好地点缀了女人俏丽优雅的脸蛋，一双眸子上挂着修长的睫毛，令她又添了几分深沉，高挺的鼻梁下是两片涂着浅红色口红的红唇，看上去既性感又迷人。恬静端庄的气质却长着一副前凸后翘的火爆身材，礼服包裹不住她傲人的双峰，中间那条惊为天人的鸿沟无时无刻不在吸引着异性的眼球，纤细的腰杆上挂着一些漂亮的挂饰，即便这些凡俗的东西在她的美貌面前显得有些黯然失色。
                    “哈哈，不过真是可惜呢，您正在事业的上升期呐，忽然宣布婚事的话会有很多粉丝伤心了吧？我也是其中之一哦！”
                    “哈哈，您说笑了啦，我的未婚夫是个保守的男人，他希望我结婚后可以专注于家庭，所以…虽然很对不起大家，不过以后可能不会在荧幕上见到大家啦！希望大家和我一样得到幸福哦！”说完，女人对着镜头晃了晃左手无名指上的钻石戒指。
                    
                    咔嚓咔嚓咔嚓，电视前的牛歌面无表情地咀嚼着饼干，不过看到叶柯在镜头前晃了晃戒指后，他的眉宇间不易察觉地掠过了一抹不悦。
                    
                    “哼…”似乎是因为不想再继续看下去，他关掉了电视，随即五味杂陈地摆弄起手机来。
                    “生意生意…男人没钱果然干啥都不行…”淘气包里陈列着各种各样的任务，牛歌用手指机械地滑动着屏幕，想要找到一个既轻松又多金的任务。
                    
                    “…”他的脸好像是被绝望堆砌起来的一般，看不到任何生机，直到他滑到一个名字，并默默地按下了接取委托的按钮为止。
                    
                    叶柯 委托金额 1800000
                    
                    这天深夜，叶柯驾驶着她的保时捷911飞驰在深夜的公路上，这对于叶柯而言也算是家常便饭了，制作团队和导演都是非常挑剔的，也正因如此，才能制作出优秀的节目来，作为明星的她深知没有这些人她也不会红得发紫，所以无论是出于职业素养还是其他原因，她都不会有半句怨言。
                    
                    “不用来接我啦，我已经在回家的路上咯！嘿嘿，很快我就可以一直陪在你身边啦！”戴着婚戒的左手握着方向盘，叶柯喜欢收起的车篷在晚上开车，她喜欢风吹过脸庞的清爽感。
                    “嗯！以后我来给你暖床，所以现在就麻烦你把我的被窝给暖……啊！！！”刹那之间，一道人影闪现在叶柯的车前，尽管她迅速将刹车踩到底，那道人影依旧被她撞飞出一段距离。
                    “怎么了？”电话那头的男声关切地问道。
                    “我…好像撞到人了…你等会，我，我过去看看…”叶柯的声音有些颤抖，即便是个见惯大场面的明星，遇到人命的事却是完全没有经验，她打开车门，高跟鞋边发出咔哒咔哒的声音，边靠近那个地上的人。
                    “先，先生…你没事吧？”叶柯拍了拍倒在地上的男人，这个男人的体格非常健壮，浑身都是结实的肌肉，不过在铁皮车的力量加速度下，还是倒在地上一动不动。
                    “不，不会是死了吧…？糟了…先叫救护车吧…”也许是因为害怕的缘故，叶柯转过身去背对着地上的男人。
                    “喂？你好，我撞到人了…能麻烦派一辆救护车…”叶柯联络着救护中心，却浑然没有发现身后的男人已经站了起来并逐渐向自己靠近。
                    “嗯好，我这里是…唉？”叶柯回头想要确认这里的位置，却看见了这条高大的身影在自己的身后大张开双手准备袭击自己的情景。
                    
                    不久后…
                    
                    “呜！呜呜呜！！嗯呜…！”环山公路的旁边是茂密的森林，叶柯满面梨花带雨地哭泣着，却因为嘴里被几团厚实的布团堵满而只能发出低沉的呜咽声，银色的胶带围着脸缠了好几圈，直到胶带牢牢地捆住她鼻子以下的部分，确保她无法吐出堵嘴的布团为止，不得不说，这样实在是太严格了，胶带缠绕得太紧，令叶柯的脸都被勒得凹陷下去，除此之外，叶柯的衣服被男人扒得精光，曼妙的胴体曝露在月色下显得十分好看。她的双手被折到背后，伸直并拢，并用绳子固定在一起，手腕，手肘上下都被绳索牢牢地箍住，这种姿势迫使叶柯无奈地挺起自己的双峰，而绕过那双丰满胸部上下的绳子也被巨大的力量收紧，直到勒进了她的身体，绳路从那条迷人沟渠的中间穿过再飞向脖颈两侧，最后回到固定手肘的绳结那里捆住，绳子将叶柯的两只肉球勒得鼓胀饱满，相比没有绳索加身之前却更加地好看了。她的股间被捆着一道股绳，那条绳子勒得非常紧，深深地吃进她的两条阴唇之间，股绳的前端则有一条长绳握在男人的手中，虽然有些违抗，然而叶柯抵不住下体被绳索摩擦的折磨，只得像只宠物一般被男人牵行，另外，由于大腿中间和膝盖上下都被绳子牢牢地固定着，所以她只能依靠小腿迈着小碎步慢慢地前进。
                    “跟上。”
                    “呜嗯！”似乎是嫌弃叶柯走得慢，牛歌用力拽了拽手里的牵绳，由于用力过大的关系，本就已经吃进叶柯花蕊之间的股绳笔直得向前拉伸，叶柯立刻感觉下身一紧，透明的汁液伴随着胯部的向前挺起而向下喷洒出来。
                    “光这样就这么兴奋了么？”
                    “呜咕哦…！嗯呜！”牛歌走到叶柯背后，拿着牵绳的手锁住她的脖子，迫使她抬着头，另一只手则用力地捏住她的乳房玩弄起来。牛歌的这一举动令叶柯惊恐不已，她是那个风采无限的女神，多少富豪多少名人都没有沾得她半点雨露，如今却赤身裸体被眼前这个粗鄙的男人捆得犹如一颗粽子一般任他肆无忌惮地上下其手，吃尽豆腐。
                    “我想知道啊，究竟是什么男人能够得到你的心…我关注了你5年了，最终却什么都无法得到！”牛歌的语气里带着强烈的哀怨，这份哀怨转变成了愤怒，令他控制不住地用粗壮的手指挤压着叶柯的乳头。
                    “呜！！呜呜呜呜！！！！”
                    “什么…他是我的粉丝吗！？”叶柯疼得大喊起来，无奈嘴被堵得太过严实，所以根本无法喊出太大的声响。不过也因为牛歌的话中的意思，令她明白，这个可怕的男人也是她的死忠粉。
                    “从今天起，你就只属于我一个人…明白了么？”
                    “咕呜…呜…”牛歌的表情沉闷且无情，他恶狠狠地瞪着叶柯，语气中充满着威胁。
                    
                    不久后，两人终于穿越出那片浓密的森林，来到一个人迹罕至的公路边。
                    
                    “呜…呋呜…咕…呋呜…”叶柯用鼻子贪婪地呼吸着空气，这也难怪，虽说森林的道路并不是特别崎岖，但是她被反绑着双手，身体被勒得像个扭曲的葫芦，加上那双高跟鞋和严密的堵嘴，令她光是走路都要耗费大量力气，更别提走了超过半小时的路程了。
                    
                    “接下去你就不用走路了。”
                    “呜？呜呜！？”角落里安静地停着一辆平板小卡车，卡车的平板上装着一台小型的吊机，牛歌将牵绳捆在卡车上防止她逃跑，随即走上驾驶室，将吊机启动，在一顿操作下，吊机发出恐怖的咔咔声，机器臂向叶柯的方向转来，前端的吊钩也随即低垂下来。
                    “呜？呜呜！呜！？”牛歌从车上蹦了下来，然后用一条绳索在叶柯的脚踝处用力绕了几圈然后收紧，最后打上一个死结，完成这些后，叶柯便连迈小碎步的能力都被剥夺了，她就像一条只能左右扭摆自己魔鬼身段的毛毛虫一样，虽然失去了自由，却又无比的诱人。
                    “呜呋嗯！！”牛歌解开连接车子与叶柯的牵绳，然后用一根绳子捆在她脚踝的绳圈上，再将那根绳子连接在吊机的钩子上，最后启动按钮，只见钩子的滚轮发出刺耳的金属声，连接叶柯脚踝和挂钩的绳子伴随着这阵令人烦躁的声音越缩越短，眼看自己就要因为绳子被挂机拉起而跌落在地，叶柯惊恐地闷吼起来。
                    “呜呜呜呜呜！！！”
                    “趁着现在多喊几声，等会我会让你发不出半点声音的。”牛歌从背后抱住叶柯，这才让叶柯不至于跌倒，然而此时的绳索已经被吊机拉得很高了，以至于叶柯的下半身都是腾空的。
                    “呜…呜嗯！”咔啦！噔！机器声终于结束了，这也意味着滑轮将吊钩拉到了最底层，叶柯像一只挂在丝线上的蚕蛹一般，整个人头朝下倒吊着。
                    “呜！？呜嗯！！呜呜呜！！！”
                    “你知道木乃伊是怎样的感觉么？呵呵呵…”显然牛歌并没有就此结束的意思，他拿起一卷白色的纺布胶带，滋滋地拉开，然后从叶柯的脚踝开始缠绕起来，看到这一幕，叶柯吓得连连惊呼，但是眼前的男人捆得正欢，毫无停手的意思。
                    “呜…呜呋…嗯…”不久后，除了那双白皙柔嫩的胸脯外，叶柯整个人都被胶带包裹起来，活像一具木乃伊。叶柯泪如雨下，她尝试扭动身体，却发现自己根本无法动弹分毫。
                    “戴上这个后，你再哭的话会呼吸困难的，不想憋死的话就别哭了。”牛歌手里拿着两颗透明乳胶塞子。
                    “…！…！！”那是两颗鼻塞，牛歌将那两颗鼻塞插入了叶柯的鼻孔中，如此一来，叶柯连轻微的鼻息都被堵住，完全发不出半分声音。如果不是鼻塞的中间有通气的洞口的话，叶柯真的会被憋死。
                    “…！！…！！！……！！”然而牛歌并没有就此作罢，他拿出一条黑色的丝袜，一股脑儿地把叶柯整个脑袋都套了进去，然后在鼻孔的位置扯出一条缝隙，令两颗鼻塞曝露在外，使叶柯不至于窒息。
                    “…！…！！”最后，牛歌拉开那卷白色纺织胶布，在叶柯套着丝袜的脑袋上又绕了几圈，直到将她的脑袋完全地包裹住方才停手，叶柯被打扮成了一只倒吊的木乃伊，她在半空中扭动着身体，沉闷无声地扭动着那副诱人的胴体。
                    “这么好的奶子…今天起只能是我的，嗯…”
                    “…！…！！”牛歌调整了一下吊机的高度，令吊机转回平板中间的位置，那个高度正好让叶柯的胸部面对自己，他凑上去对着叶柯的胸部就是一顿狂舔乱摸，叶柯试图挣扎，但是在这样的束缚下却只能任由这个男人肆意玩弄自己的那双肉球。
                    “这就是我朝思暮想的大餐啊…”
                    “…！！！”男人又调整了下吊机的高度，令叶柯的胸部正对着自己的胯间，然后男人将胯间的巨龙放出，双手则捧起叶柯的双峰向中间挤压，令那两只柔软白皙的乳房夹住那条狂暴的巨物。
                    “好软啊！呼…！”
                    “…！！？……！！！”无法言语的叶柯只能拼命地扭动身体，那颗被牢牢包裹起来的脑袋也使劲地摇动，借此表示抗拒。但是牛歌丝毫不理会她的反抗，自顾自地在那双美乳之间抽插着，享受着这位明星的火辣身体。
                    “…嗯！”
                    “…！…！！”在一阵加速后，肉龙的口中吐出火热的白色水柱，水柱在撞到叶柯的腹部后分散开来，而后缓慢地从上而下游走在她的身体上。
                    “…！！…！！”叶柯浑身颤抖，想到接下来可能会发生的事，她打从心底里恐惧。
                    “这只是开始，与其害怕，不如早点习惯比较好，我不会给你任何逃走的机会的，从此刻开始，你会一直被严密地捆绑着。”牛歌再次将吊机拉高，然后略微低下身体，双手抱着叶柯的脑袋，将嘴巴凑到她耳朵的位置低声地说道。
                    “…不要啊！救命！谁来救救我啊…！！”月色下，一辆平板卡车疾驰在公路上，平板上装着一个机械臂的吊钩，吊钩上挂着一个被帆布盖住的东西，谁都不知道，在这张褪色肮脏的帆布下，是知名的歌手，演员，即将成婚的明星叶柯。
                    
                    第2天， 黄色的分界线与几辆巡查车隔开了叶柯的保时捷，几名巡查在周围勘察着现场。
                    “这是…？”叶柯的内裤被整齐地叠好放在保时捷的驾驶席上，巡查拿起内裤打开一看，内裤里的包裹着的，正是叶柯的结婚戒指。
                    
                    “呼…为什么是黑胶布，也是叶柯的粉丝么…？”长途休息站的停车场内，虽然人流不多，但是还是有一些车辆往来，牛歌将小卡车停在车辆相对少的位置，然后打开车窗抽烟休息，他把头靠在靠垫上，手里拿着那几块黑色的胶布打量起来。
                    “去他妈的规则…除了叶柯，老子什么女人都不要！”牛歌将黑胶布狠狠地丢到副驾驶席上，好像极度反感这个委托人，以及中介协会制定的规则一般。
                    
                    数日后，白枫的家中。
                    
                    “我说老板，你这个情报一点价值也没有啊？”白枫穿着浴袍坐在沙发上与她的上级用电话联络着。那双修长的美腿交叠翘起了二郎腿，除了那块浴巾外，曝露在灯光下的肌肤反射着暧昧的光，无论什么时候什么角度看过去，白枫都是世间不可多得的尤物。
                    “我上次跟你说过，这次的任务没有任何技术支持。”电话那头的声音冰冷无情，仿佛一台没有感情的机器一般。
                    “这尼玛也太坑了吧？救援目标叶柯，刺杀目标不明，括弧绑架叶柯的人，完！我特么满头问号啊喂！我是个佣兵，不是侦探！”白枫满脸青筋地抱怨道。
                    “呵呵，所以说内容很简单，但是要完成很难，因为我们并不擅长找人和追究线索，不过我可以给你一些提示。”
                    “赶！紧！说！”白枫一字一顿地吐出这三个字以表示自己的耐心已经快要耗尽了，她从来就是个急性子，脾气也十分火爆，就算那人是幽灵之血的老板也一样如此。
                    “这次的委托人是人雀中介协会，所以可以知道的是绑架叶柯的人是某只人雀，但是出于对人雀信息的保护以及中介协会的中立性，所以对方不愿意透露这只人雀的具体信息。”
                    “人雀…？”听到这两个字，白枫的脸色忽然沉了下来，某个坏小子的脸立刻浮现在她的脑海里。
                    “嚯…？你想到了什么吗？”电话那头的人洞察到了白枫语调上的变化，语气不变，掷字却铿锵有力地问道。
                    “啊，没有，中介协会为什么要雇我们去做掉自己平台上的打工仔啊？”白枫意识到自己有所失态，立刻将语气转换回来。
                    “这只人雀违背了中介协会制定的游戏规则，里世界的组织是很注重口碑的，同时，叶柯的身份也相对比较特殊，我想是为了规避组织曝光的风险，以及…杀鸡儆猴吧。”
                    “人雀啊…行了，我知道了，交给我处理吧，我会完成任务的。”
                    “我对你很放心，不过…枫，记住，你是一名战士。”电话那头的声音变得严肃起来，似乎是在告诫着她什么似的。
                    “…知道知道。”说完，满脸不耐烦的白枫便挂断了电话。
                    “战士你妹啊，老娘是个女人好吧！”对着切断的电话，白枫做了个鬼脸吐槽道。
                    “嗯…既然击杀目标是人雀的话，嘻嘻嘻…”白枫似乎打起了什么坏主意，嘴角泛起了不怀好意的邪恶笑容。
                    
                    刑渊的家中，这个男人叼着一根香烟躺在沙发上刷着淘气包。
                    “啊啊…10万，12万…怎么金额都这么低啊…唉，要是多点像白小姐那样的委托，不赚钱倒是也可以…哈哈哈…”刑渊手里拿着白枫的照片，回忆着自己与白枫行鱼水之欢的情形，不自觉地咧嘴笑了出来。
                    叮咚——在刑渊沉溺在与白枫相处的那段回忆的时候，门铃忽然响了起来。
                    “刑渊先生在吗？有您的快递！”门口传出一阵急促的敲门声。
                    “快递？我没买东西啊？是不是搞错了？”打开门，映入刑渊眼帘的是两名快递员与地上的一个巨大的纸板箱。
                    “您看，地址是这里没错吧？”
                    “啊…是这里没错…”看着快递单上的地址，刑渊满脸狐疑，无奈之下只好签收了订单。随即，两名快递员将纸箱搬进刑渊房间后边离开了，只留下刑渊蹲在纸箱边思考着箱子里的东西究竟是什么。
                    “嗨，拆开看看不就知道了…我最近怎么变得这么胆小…”刑渊摊了摊手，叹了口气自嘲地说罢，便开始拆起纸箱来。
                    “…………………”
                    “…………………”视线互相交汇，泛起了一丝尴尬，刑渊的汗腺下意识地开始疯狂地向体外分泌冷汗。箱子里哪里是什么货物，而是赤身裸体被绳子捆得严严实实的白枫。白枫的双手绕过自己那双被绳索并拢捆死的修长双腿，绳索将两条手臂并拢捆绑住，这样使得白枫只能保持身体抱成一团的姿势，她的嘴里被塞进了布团，外面则用一条中间打了个巨大结的布条紧紧勒住，那个结很大，使得这个布条看上去就像个塞口球一般。
                    “白白白白白白白小姐！！？”刑渊满头黑线地惊呼道，好像是见了鬼一般。
                    “呜嗯…”只见白枫的脸颊泛着红晕，只是轻轻低吟便让整个空间充斥着暧昧。不得不说，她这幅样子，无论哪个男人都不能把持得住。
                    咕噜，刑渊吞了口口水，然后将白枫从纸箱里弄了出来，然后摆放在自己的床上。
                    “呜…呜呜…”倒在床上的白枫扭了扭自己那具馋人的身体，由于捆绑姿势的关系，她的下身毫无遮掩，就这么赤裸裸地呈现在刑渊的面前。
                    咕噜，刑渊又咽了口口水，裤裆间的帐篷早已撑得老高。
                    “这女魔头究竟想干嘛…”刑渊紧张地盯着倒在床上的这具美肉，想要上前享用，却不敢迈出一步。
                    “呜…呜呜呜…”仿佛在勾引刑渊一般，白枫不断地发出勾人的呜咽，并时不时地摆动着身子，看得刑渊热血澎湃，浑身的血液几乎都充斥到了龙头之上。
                    “啊啊啊！！不管了！！”牙齿一咬，刑渊一跃而起，在空中完成了脱光自己的动作，那动作犹如行云流水，不带半点差池，等他人扑到床上的时候已经是一丝不挂。
                    “好想念你啊！白小姐！！”
                    “呜！呜呜！！”毫无疑问的，白枫是刑渊接触过的最棒的女人，他让白枫保持平躺的姿势，然后用手握住自己的肉龙，对准了白枫的入口后便急不可耐地突入进去，下身被撑开的快感令白枫浑身一颤。
                    “呜哦哦！呜哦！呜呜呜嗯哦哦！”紧接着是如雨点一般的攻城伐寨，巨大的肉柱不断地拉后，突刺，城墙边也因为这样而不断地回荡着啪啪啪的刺耳声响，剧烈的快感下，白枫的脑袋变得混沌，不管自己是出于什么目的以这幅模样来找刑渊，现在的白枫只想沉溺在肉欲之中。
                    “呜…哦！就是这个！好舒服！哈哦！再…大力点！！”勒住白枫嘴巴的布条显然捆得不够紧，在身体的碰撞和她脖颈的摆动下竟松脱开来，而后白枫顺势吐出嘴里的布团，发出阵阵暧昧的叫唤。
                    “白小姐！我好喜欢你！我要你成为我的肉奴！”刑渊大力地突刺，显然他也完全失去了理智，他太喜欢白枫的身体了，除了白枫，没有人可以带给他如此至高无上的快感。
                    “啊！哦哦！！继续！征服我啊啊啊啊啊啊！！！”大炮的火线烧到了最末节，随着白枫城门崩裂而喷射出的大量液体与惊声尖叫，一大股火热的炮弹冲进了城里，刹那间，城寨之中洪水泛滥，城主两眼翻白，爽快到了极点。
                    “呼！呼！呼！白…！白小姐！你怎么会…！”刑渊喘着粗气，欲望退却后，理智逐渐掌控了身体的主动权。
                    “啊哦！”刑渊拔出攻城器的同时，白枫的身体也随之一颤，由于没了攻城器的堵塞，一股热流瞬间便从城门里向外喷了出来。
                    “呼…呼哦…你…把耳朵凑过来…”白枫轻声细语地说道。
                    “好……唉？”就当刑渊把脸凑上去的时候，白枫的双手不知什么时候挣脱了束缚，同时，一只手抓着刑渊的耳朵，另一只手则拿着一把小刀抵着刑渊的喉咙。
                    “你喜欢我吗？”白枫满脸坏笑地问道。
                    “啊，当然喜欢…”刑渊尴尬地笑道。当然，比起喜欢白枫这件事，他更害怕被眼前这个女魔头弄死。
                    “你欠我很多人情哦，准备怎么还我？”
                    “啊…上次的事吗？那个…我的佣金已经给您打过去了啊…”刑渊委屈巴巴地说道，自己明明一毛钱没赚到，这个女魔头还有什么不满意的。
                    “钱？嘿嘿，你对我做了些什么事你不记得了吗？还有刚刚，你那话儿还没软呢，就想赖账吗？你想知道跟我耍无赖的后果吗？”白枫满脸杀气地威胁道，刑渊只觉得脖子越来越冷，不做点什么的话真不知道这个女魔头会干出什么事来。
                    “别别别！白小姐您有什么要求您就说嘛！我能帮忙的话一定帮！！”只怪自己馋她身子，刑渊无奈地想。
                    “嘻嘻，这才像话，帮我解开，我确实有事要你帮忙！”眼看奸计得逞，白枫的脸上立刻挂满了得意的笑容。
                    
                    不久后，白枫的身上裹着一条浴巾，头发略有些湿润，似乎是刚洗漱后的样子。
                    
                    “啊这…我不知道能不能查到，只能说试试看…”在听白枫道明原委后，刑渊无奈地说道。
                    “那还不快行动？我可急着完成任务继续我的假期呢！”白枫捋了捋头发，朝刑渊瞥了一眼。
                    “好好…”
                    
                    “果然…黑胶布的委托，人雀没有完成交易并失踪，已确认是人雀单方面的违约行为…这样的话…有了！”刑渊在笔记本电脑前飞快地敲打着，随即，一个页面跳转至二人面前。
                    
                    公告
                    失信人雀：牛歌
                    任务目标：叶柯
                    编号NG0079，人雀中介协会将不再承认其作为职业人雀，并不再提供任何委托与庇护，委托正常进行，所有人雀可进行“抢食”。
                    
                    “果然，这家伙进了失信人雀名单。”刑渊托着下巴，一副不出老子所料的样子。
                    “这个抢食是什么意思？”白枫问道。
                    “意思就是这样…”刑渊打开淘气包，搜索了叶柯的名字后，赫然出现了关于叶柯的任务，并且边上附录了失败次数为1的样式，然后刑渊点击了接取委托的按钮，立刻，屏幕跳转到了任务接取成功的页面。
                    
                    新任务
                    编号：XY0666-268
                    任务情报
                    
                    “这样的话，我就接取了这个委托了，而且最大的好处就是可以利用中介协会的情报网获取尽可能多的关于这个牛歌与叶柯的情报了。”刑渊笑着说道。
                    “哇哦，想不到你这货竟然意外地可靠呢…”白枫也十分意外刑渊的办事能力，也许她原本只是想来找刑渊做一下男欢女爱的事的吧。
                    “好了，情报和其他东西明天应该就会送到，接下去根据情报制定攻略就可以了。”
                    “妙啊，这下子就可以揪出那个叫牛歌的家伙了，只要干掉了他我就能继续愉快的假期啦啊哈哈哈哈！”白枫大笑起来，只要明天得到中介协会给出的情报就可以顺利完成任务，然后继续练舞，继续朝九晚五，继续过平谈无奇却又没有波澜的普通人的生活。
                    “啊哈哈…话说回来，刚才那个…是白小姐自己绑的吗…？”刑渊弱弱地问道，确实，在这个女魔头面前，自己太过弱小了。
                    “对啊，难道你…不喜欢吗？呋嗯…”白枫随手拿起一根香蕉含在嘴里，然后向刑渊抛去一大波粉红色的挑逗。
                    “哈哈…还行…只是那种绑法，如果是我们这行，那被目标逃脱的机会可就太大了。”刑渊抓着后脑勺笑着说道。
                    “狗东西…别绕弯子，你是想绑我吧？”白枫的脸上满脸嘲讽，一副老娘早就看穿你小子那点小心思的表情。
                    “啊这…对，没错。”犹豫半晌，刑渊的脸色忽然变得坚定，他斩钉截铁地正面回答白枫，告诉她自己内心真实的想法。
                    “我喜欢你，白小姐，我要征服你，让你的那副肉体无法离开我，让你心甘情愿地成为我的肉奴隶！”刑渊一边说着，一边开始脱掉自己的衣物，然后他手里握着一大捆绳子，眼神坚定地对白枫说道。
                    “嘿…那你就试试看吧，我…可没那么容易就范。”白枫摆好了架势，她似乎并不打算让刑渊得逞。
                    “哇啊啊！！！”刑渊犹如猛虎一般向白枫扑了上去。
                    “噗啊！”
                    “男人呐，总是想靠蛮力取胜呢，不过呢，在技巧面前，力量根本微不足道。”刑渊的鼻子正中了白枫一脚，瞬间，刑渊便鼻血横流。
                    “可！可恶！呕噗！”
                    “啊！”
                    “啊呕！”
                    “中！中！中！中！中！全中！”白枫的拳打脚踢犹如行云流水一般打在刑渊身上，刑渊的身体立马变得青一块紫一块，然而自己却连白枫身上的那块毛巾的边角都没有碰到。
                    
                    “可恶！啊啊啊啊啊！！”刑渊再次冲了上去。
                    “头真是铁啊…”白枫又是一记回旋踢扫了上去。
                    “啊咳！抓…抓到了！”刑渊的侧脸正中一记扫腿，他的嘴角立刻喷出大口鲜血。但是刑渊并没有后退，而用自己的侧脸硬生生地吃下了这一击。
                    
                    “哈！”
                    “呃？”没有片刻犹豫，刑渊整个人扑了上去，顺势将白枫扑倒在床上，裹着白枫的浴巾同时散落开来，白枫那副洁白美丽的胴体犹如怒放的花朵一般曝露出来。
                    “你不要命了吗？为什么不退？如果我没及时改变角度，你的脖子可就断了！”白枫有些生气地看着刑渊并责骂道。
                    “如果在这里退缩，就会被喜欢的女人瞧不起的，要是那样的话，还不如死在喜欢的女人手里来得痛快呢！”刑渊露出一个痴傻的笑，红肿的脸，嘴角的血还不住地向外流。
                    “狗东西…你赢了…随便你怎样吧…”白枫侧过脸，露出一抹不易察觉的微笑。
                    
                    不久后…
                    
                    “呜！呜呜哦！”
                    “嘿嘿，呼！白小姐…我永远都会这样绑着你的！”白枫的嘴里被塞进了许多布团，外面则用白色的医用胶布围着脸绕了好几圈，将她的嘴严严实实地堵死。白枫的双手则被反绑在身后，绳子缠绕着她美丽的裸体，将她的那副傲人身材勒得更为紧致。白枫靠着床头，双腿被拉高固定在床头两边的架子上，这样的姿势迫使她弓起身体，将下身高高隆起，而刑渊则顺势将自己的巨物送入她门户大开的洞穴之中来回抽插。
                    “呋嗯嗯…呜嗯！嗯！”
                    “无论你要我做什么，呼！我都会帮你！”两人的下半身不断地碰撞着，陈旧的木制床不断地发出吱呀吱呀的声音，透明的液体不断地向四处喷溅，将床单弄湿了一大片。
                    “这一整夜我都会好好地…让你爽快的！”
                    “呜呜哦哦哦！”刑渊用力一顶，整条肉龙全部没进了白枫体内，白枫顿时感觉一阵奇妙的感觉席卷了全身，这幅傲人的美肉竟然不自觉地痉挛起来。
                    
                    第二天中午
                    
                    叮咚，门铃声响了起来。
                    “谢谢，辛苦了。”刑渊开门签收了快递，随即便拿着这快递箱走进了屋子。
                    “啊，比想象得来得快呢，叶柯的资料…没有什么参考价值，牛歌…嗯…这家伙，还挺厉害的嘛？”刑渊翻阅着资料，仔细地寻找着可能的线索。
                    “嗯？中元村？那个鬼村？如果我是他的话…这个地方可再适合不过作为藏身地点了呢…”刑渊笑着说道。
                    “白小姐，我们去碰碰运气如何？啊…抱歉，忘了你现在是这幅模样…”
                    “啊嘎嘎…啊嘎哦！啊啊…嘎啊…！”刑渊回头想听取白枫的意见，然而现在的白枫的样子可不适合讨论这么严肃的事。
                    只见白枫的双手被反折在身后，交叠着用绳子捆在了一起，胸部上下都被绳索密密麻麻地围绕着并收拢捆死，每一道绳路都用尽了十足十的力气，以至于这些绳子都狠狠地吃进了白枫的身体里，将她的身体勒成一节一节，因为捆得太紧，导致白枫的双手背在背后无法动弹，正面看去就好似没有双手的样子。而白枫的双脚则交叉叠在一起呈盘腿的姿势，一道绳子将她的双脚拉高至脖颈处，两脚拉高的程度几乎要要贴到自己的脸，由于这种极限的捆法，令白枫的脚向两边大张开，就好像一只展翅的鸟一般，只是放眼看去，在那毫无遮蔽的花蕊里被插入了不同大小的三根假阳具，这三根假阳具被胶带绑在一起，然后又用好几道胶带贴住，防止它们滑落出来，当然，开关都是开到了最大档，疯狂的电磁声不断地刺激着白枫痉挛的身体，那些因身体受到刺激而分泌出来的液体犹如喷泉一般向外射出。往下看，她的菊穴也没有闲置，菊穴处贴着一块叉形胶带，从胶带的缝隙里露出的无数电线来看，这里面是塞满了跳蛋，沿着电线看去，那些跳蛋的开关都不规则地摆在地上，开关也全部开到了最大限度。另外，一个环状的口塞卡在白枫的贝齿之间，两边的宽带子牢牢地固定在她的脑后，一根橡胶正插在她的嘴里，因为无法咬合，所以白枫只能任由那根香蕉就这么待在自己的口腔里，除此之外，白枫的嘴角还有许多白色的粘液，昨夜，刑渊让自己的大兄弟好好地参观了一下白枫的喉咙，在兴奋之余，也残留了许多礼物在她的嘴里。
                    “早上好，亲爱的…枫…晚一些我们再讨论正事你看怎样？”
                    “嘎…啊嘎…”刑渊握着自己又再怒挺的巨物，满脸坏笑地看着眼前狼狈的白枫说道。
                    
                    另一方面，中元村。
                    
                    “呜！呜哼！”昏暗的房间里空无一人，叶柯依旧一丝不挂，被四马攒蹄地捆着丢在地上，她的嘴里似乎被塞进了很多东西，两边的腮帮都略有些鼓胀，外面的银色胶带牢牢地勒住她鼻子以下的脸，丝毫没有动弹的意思。
                    “呜！嗯呜！呜呜呜！！！”她扭动着娇躯，试图挣脱开绳子，然而不知道这个男人是怎么捆的，绳子丝毫都没有松动的意思。
                    “救命…救命啊…呜呜呜…”无法言语的叶柯只能在内心呼救，然而谁会来救她呢？又有谁会知道她正被牛歌监禁在什么地方？连她自己都不清楚。
                    
                    吱呀……老旧的门容易发出诡异的声响，那阵响声打破了这狭窄空间的宁静。
                    “别浪费力气了，我捆过的人还没有一个能挣开的。”
                    “呜…呜呜呜…”叶柯的眼泪不住地流下来，她望着眼前的牛歌，就好像望着绝望的深渊一般。
                    “你看，我又买了新玩具，想不想试试看？”
                    “呜呜…！？呜呜呜呜呜！！！”牛歌的手里抓着一把跳蛋，一个窥阴器，一个肛塞，看着这些恐怖的东西，叶柯惊恐地大叫起来，只是在这封闭落后的村落，她的呜咽声永远无法传达给任何人。
                    `,
                },
                {
                    title: '第四章',
                    content: `
                    在中介协会尚未存在之前，业界经常会发生流血事件，由于当时没有淘气包，所以人雀们获得情报的通道少得可怜，也正因如此，一次高额的委托很可能成为众多人雀互相争抢的目标，人雀们称这种行为叫“抢食”。
                    人雀中介协会总部——鸟巢。
                    鸟面，虎面，以及狐面三人正对着一个巨大的电视开着视频会议。
                    “黑色胶布目标丢失，你们擅自委托幽灵之血进行清扫，肉色胶布的雇主死亡…你们最近办事非常地不干净呢…”电视里是一个穿着黑色西装的男子，男子躲在阴影里，看不清他的长相。他的语气略带不满，用责问的口吻向三人说道。
                    “十分抱歉，对于人雀牛歌的失信处置已经发布公告了，他本人不再是我们鸟笼承认的职业人雀。”鸟类面具手舞足蹈地向电视里的男人解释道。
                    “大人，我们毕竟不是杀手集团，所以无法自行对牛歌进行制裁，还有那个叫做王菌群的雇主，虽然他死了，不过我们的人也算是完成委托的了哦！”狐面跟风解释道。
                    “他的目标是幽灵之血的成员，被反杀的可能性很大，所以请大人…”
                    “住口！”老虎面具还想补充些什么，然而他的话还未说完，便被电视里的男人厉声喝止。
                    “我说的是你们办事不干净，听不明白我的话么？肉色胶布的委托留有目击者…这使得你们的隐秘属性产生了巨大的曝光风险！根据我的情报网，那个目击者还看清了目标的长相！”男人愤怒地说道。
                    “…我们会处理好这件事的。”鸟面具站起身，向电视里的男人鞠了一躬，承诺道。
                    “不用了，这件事我们委托了其他组织去处理，另外，对于你们鸟笼在业界的协会地位，我们也会慎重地再次评估你们是不是有足够的能力与资格继续担任，请各位妥善处理好此次的黑色胶布事件吧。”男人说完这句话的同时便掐断了信号，电视一瞬间就变成了黑屏。
                    “啊啊…祸不单行呢，鸟桑，我们的地位被撼动了哟，啊呵呵呵！”狐狸面具的女人笑出了声，明明是十分严重的警告，她却毫不慌张。
                    “……”鸟面具双手十指相扣托着下巴，他一言不发，像是在思考着什么。
                    
                    某个乡村的民房前，一辆巡查车伴随着轮胎摩擦地面的声音停了下来。
                    “这里是…？”一条女人的身影打开车门从车上走了下来，这个女人正是当时被刑渊强迫的女巡查尚薇儿。
                    “这里是指定的安全点，先进去吧。”驾驶席上的男性巡查也走下了车，他督促着尚薇儿赶紧进屋。
                    “啊，好的…队长…”尚薇儿赶紧应了声，并追着男巡查进到了屋子里。
                    “薇儿，我再跟你确认一下，那个箱子里的女人的脸你是完全看清了吧？”屋内，两人互相攀谈着，男巡查问着当时的情况。
                    “啊是，虽然她的嘴巴被贴着胶布，但是如果需要画出肖像的话完全没有问题的，不过那个嫌犯因为带着口罩和帽子，所以没有看得很清楚…”尚薇儿仔细地回想着当时的情形，努力地想把一切都串联起来并成为有用的线索。
                    “是吗，不管怎么说，这个女人都是这次事件的突破口啊…那就没办法了，呵呵呵…”男性巡查听罢，忽然冷笑道。
                    “队…长…？你…怎么了？”尚薇儿察觉到了男巡查周围的空气变得阴沉与危险，她怀揣不安地问道。
                    哐！门忽然被撞开，三个身材高大魁梧的汉子从门外冲了进来，他们个个面目狰狞，每个人手里都抄着一大捆粗糙的麻绳，冲进屋里后便径直向尚薇儿扑去。
                    “呀啊！你们是谁！放开我！不要啊！！”三个壮汉就像抓小鸡一般抓住尚薇儿，一个男人负责箍住她的身体，另外两个一边扯开她的衣服一边用绳子在她身上捆了起来。
                    “队！队长！！救我呀！！”
                    “嘿…抱歉呐薇儿，我跟他们是一伙的。”
                    “什…什么啊…”尚薇儿向一边的男性巡查求救，然而她却看见男人的脸上浮出一抹奸笑，猎人露出了他的尖牙，而猎物方才醒悟自己掉进了陷阱之中。
                    “把她的嘴堵上，我要打个电话。”男巡查说道。
                    “不要！不…呜！！呜呜呜！”壮汉扯掉了尚薇儿的内裤，然后捏住她的腮帮，撑开她的双唇，一股脑儿便将那被揉成一团的内裤塞进了尚薇儿的嘴里，另一个壮汉则将早已撕下的胶带用力贴在她的嘴上，并且横七竖八地贴了好几条，直到尚薇儿鼻子以下的脸都被完全封住才停了下来。
                    “哼，动作麻利点…”三个壮汉继续对尚薇儿进行捆绑，男巡查则抄起了手机打了起来并嘱咐道。
                    “喂，啊，很顺利，她的休假报告和对家人的说辞我都已经准备好了，至少3个月内是不会有人察觉她失踪的，那么…接下去该如何处理？是要做掉她么？”男巡查点燃一根烟，猛吸一口后问道。
                    “不必，让她消失不是上策，把她带回你们中元村，让鬼一手把她调教成我们的人。”电话那头的声音说道。
                    “鬼一手？您是要二叔出马呀？他老人家的价格…可不便宜哦…”男巡查一脸坏笑地说道。
                    “价格不是问题，你们好好办就是了，再联络。”
                    “呜哇，真是火急火燎的老板呢，嗯？这些家伙人呢？”电话那头的男人挂断了电话，等影子转过身，却发现房间里已经空无一人。
                    “影子！我们这边完事了哦！”窗外传来一阵喊声。
                    “啊，好嘞，你们把她带回村子吧，路上小心点呀！别给弄死了噢！”影子走到窗口，发现三人早已捆好了尚薇儿并把她弄上了一辆小拖车，冲着影子喊了一嗓子的正是拉车的壮汉。
                    “呜…！呜呜呜！呜呜呜呜！！”只见拖车上的尚薇儿的衣服被扒得精光，整幅娇躯毫无遮掩地呈现在众人面前，她的双腿向两边张开，大小腿被并拢在一起用绳子牢牢地捆住，无法伸展双腿的尚薇儿只能保持着半蹲的姿势吃力地蹲着。她的双手则背在身后，双手交叉着固定在一起，除此之外，绳索沿着她的身形四处游走，胸部和腰间的绳索交叠连接，变成了一副紧致的龟甲，这幅龟甲牢牢地吃进她这幅柔嫩的美肉中，将绳子勒得凹凸不平。她身后的男人捧着她的屁股，将自己的那根粗大玩意插进了她的后庭，使劲地抽插着，尚薇儿早已花容失色，脸上写满了惊恐，由于后庭被撑开，另外还有一人不断地玩弄着自己胸前的两颗肉枣，尚薇儿的身体变得火热起来，毛孔中的香汗和下身的水不断地向外分泌出来，即便在室外都可以嗅到一些荷尔蒙的香味。
                    “放心吧，我们先走了！”拉车的汉子向影子挥了挥手说道。
                    “呜哦哦！呜呜呜呜！！呜呜呜！！！！”
                    “呜呜！呜呜哦！卟呜！”车上的两个汉子啃咬着尚薇儿的脖子，用力地捏把着她的乳头和乳房，不停地玩弄着她身体的所有敏感部位，弄得尚薇儿尖叫连连，即便被堵着嘴都可以发出清楚的声响。
                    “嘴都堵这么严实了还能喊，你们两注意点啊！”拉车的汉子有些无奈地说道。
                    “嘿，交给我吧。”
                    “呜！呋…！呜！！”那个汉子话音刚落，便对着尚薇儿的嘴一口亲了下去，男人的嘴很大，几乎覆盖住了尚薇儿那个张口的口型，被男子嘴对嘴啃着嘴巴，令尚薇儿的声音立刻变得轻微起来。
                    “白痴，你总不能这么啃一路吧！待会再重新堵一下吧，更严实一点那种…”
                    “呜！呜嗯…！！”尚薇儿被两个男人摆弄着被捆作一团的身体，她满脸泪痕，对于这之后的遭遇充满了恐惧。
                    
                    刑渊的家中
                    
                    “呜…呜嗯！噢！呜呜噢！”横梁上向下看，只见白枫的嘴里塞着一个无孔橡胶塞口球（这个口球的尺寸比一般得要大得多，尺寸大到几乎令她的嘴撑开到了下颚弧度的极限），白枫一丝不挂，她的双手被反折在背后，上半身被绳子密密麻麻地捆绑住，背后的双手，两侧的手臂都紧紧地贴着身躯，连细小的扭动都做不到，胸前的那双乳房也因为密集的绳索而鼓胀挺拔，两颗乳头上除了贴着跳蛋外，还被一根细绳捆住，那根细绳连接着两颗乳头和白枫胯间的那颗阴核，变成了一个Y字形状，由于这细绳拉得很紧，所以白枫的两颗乳头被拉的很长，下体的那颗小肉块也被勒得高高地撅了起来。另外还有一根粗大的假阳具深深地插在白枫的小穴中，那根棒子的底端两侧分别有两根皮带连接着，那两根皮带绕过白枫的大腿，将那根被开到最大震动档位的按摩棒牢牢地固定在她的胯间。
                    “呼呜！呜嗷！”道具带来的刺激迫使白枫那双修长的美腿无力地向两边分开，由于被吊缚在半空，她的整体姿势就好像一直虚脱的青蛙一般。
                    “这个出水量真是惊人呀，又要高潮了吗？”
                    “呜！呜呋！”刑渊在白枫的耳畔低语着，好像恶魔的呢喃一般，而此时的白枫则因为肉体的快感而浑身颤抖，好像下一秒就会达到井喷的状态一般。
                    “不用忍耐哟，不如…我来帮帮你吧！”
                    “呜呜呜！！！呜呜呜嗷嗷！！！”刑渊的手滑向白枫的下体，然后他握住阳具暴露在外的那一端，用力地将阳具顶进了白枫小穴的深处，突入起来的刺激令白枫大声呜咽起来，下身的防线就好像决堤一般完全崩溃，大量的水从白枫的下体分泌而出，进而向四周喷溅，犹如一个失控的喷泉一般。
                    “呜嗷！！呜呜噢噢！！”刑渊的手并没有因此停下，而是加快了速度与力量，白枫难受地在半空中不断扭摆着自己那副秀色可餐的美肉，希望可以借此来减轻那种奇怪的快感，不过事与愿违，最终她整个人弓起身子，迎来的却是身体无法控制的疯狂痉挛与剧烈的出水量，那出水量将她下面的地面全部弄湿，一片狼藉。
                    “呜咳…呼呜…”身体狂喷后的白枫用鼻子贪婪地呼吸着空气。
                    “又愉快地高潮了呀，你的叫声真好听…”刑渊从白枫的身后将双手伸向她的胸前，然后两手的手指用力地捏把起她那两颗小肉枣来。
                    “嗯呼！呜…！嗯呜…！”
                    “如果有感觉的话就应该坦诚地接受，没有必要去抗拒哦。”刑渊的手再次摸向白枫的下体，然后他用手抵着那根假阳具的底端并再次用力向白枫的体内推了推，感受到身体被撑开的白枫立刻有了反应，她双腿再次反射性地弓起，好像在半空中跳着诱人的艳舞一般。
                    “宝贝，等会让你也看看你这幅诱人的样子哦。”
                    “呜…！呜呜…！”咔嚓咔嚓咔嚓，刑渊拿着手机对着白枫就是一阵狂拍。
                    “来，把腿再分开一些吧。”
                    “呜嗷！呜噗嗷！！”刑渊拉扯着那根连接着白枫三点的Y字型细绳，白枫的乳头和下身立刻被拉得生疼，她大叫着抗拒，身体却好像反射一般地听从了刑渊的指示，乖乖地弓起双腿并向两边分开。
                    “真乖，没白让你揍一顿呢，呵呵呵…”
                    “卟噗！（别拍！）”刑渊拿着手机，对着白枫的下身又是一通狂拍，白枫虽然想反抗，但是却根本无法抗拒手里拉扯着细绳的刑渊。
                    “啊啊，我受不了了，你这样子真是太可爱了…”
                    “呜…！呜！”刑渊将那两根假阳具拔出白枫的身体，尽管感到下身一松，白枫依旧被拔出去的东西弄得浑身颤了一下。
                    “我来让你舒服吧，宝贝…”
                    “呼呜！呼…呜呜！”白枫被吊的高度正好与刑渊的身体匹配，他稍稍蹲下身子，然后将自己的那根爆满青筋的野兽对准了白枫的小穴，由于之前假阳具已经插在白枫下体一段时间了，所以他没有费什么力气便轻易地突进了白枫的体内。
                    “…宝贝，你是不是从来没有被人这样玩弄过？”
                    “呜呜…！卟呜！”刑渊的左手捏着白枫的乳房，右手则滑到白枫的下身，捏把起白枫那颗被细绳捆住的小核桃来，当然，命根子也毫不停歇地冲撞着白枫的下体。身体的各处敏感地带都被刑渊玩弄着，她不停地叫喊，却因为嘴里这颗塞口球的关系无法说出一个能让人听得懂的字来。
                    “只要这样捆着你…你的身体就会起各种反应…真是太有趣了…”
                    “呜！呜嗷！”
                    “我会好好开发你的身体的…！”
                    “呜呜噢噢！！呜呜呜嗷嗷！”一阵炙热的冲击感席卷了白枫的腹部，刑渊又一次地喷出他体内的热情，白枫再次达到了高潮，这一次，是道具无法带给她的体验，那种无法挣脱的强迫感，每一次都能让她获得最棒的快感。
                    
                    “噗啊…哈啊…哈啊…”刑渊拔出自己的肉棍，并解开了塞着白枫嘴的那颗大口塞。白色的液体从白枫的胯间向地面流淌，好像一条垂直的瀑布一般壮观。
                    “嘿嘿，感觉如何呀宝贝？”刑渊傻笑道。
                    “如…如何你个大头鬼…那晚开始你把我换着花样…绑…一个星期了…！每天都…咕…”说到这，白枫欲言又止，脸颊泛起了红晕。
                    “啊哈哈…抱歉…你实在太美了呀，我根本停不下来啊！”刑渊边抓着后脑勺装傻，边绕到白枫面前。
                    “啊嗯…你这…我们…什么时候去那个中元村？”
                    “啧嗯…呼…要是你不累的话，现在就动身如何？”刑渊吸允着白枫的乳房，就像个在恶作剧的大婴儿，他满脸堆笑地轻轻啃咬着白枫的小肉点，仰视着白枫含糊不清地说道。
                    “嗯！那还…不快把我解开！”白枫忿忿地吼道，在这几天的折腾下，她也觉得应该抽出点时间把任务给完成了，如若不然，给她的老板知道她现在这幅德行也确实不好交代。
                    “嗯…不过去之前，我有个好玩的主意哦。”刑渊放开了白枫的乳房，拿着一个底端有个圆环的假阳具在白枫面前晃悠着奸笑道。
                    “你…你又想干嘛？呋嗯！”
                    “别着急嘛，先麻烦宝贝你把这个弄湿，不然塞进去怕弄疼你哦。”
                    “呼呜…呜呼…！嗯呜…！”刑渊一手拿着那根假阳具在白枫的嘴里插拔起来，另一只手则伸到她的胯间，用手指抠弄起白枫的敏感地带，刚刚才得以停歇的白枫立刻被弄得浑身燥热起来。
                    “呼啊…咳…！”
                    “啊！好粗…嗯…啊！！”刑渊将那阳具拿了出来，随即对准了白枫的小穴，慢慢地顶入，直到假阳具全部没入她的身体，只留下那个圆环在外为止。
                    “然后是这个，锵锵锵！”
                    “什…啊！你要干什么！”刑渊将手中的金属贞操带在白枫的面前晃了晃。
                    “当然是给你穿上呀。”贞操带的裆间有个长条状的缝隙，正好令假阳具底部的圆环卡进缝隙，然后刑渊将贞操带的两边扣死，最后在贞操带的正面的密码盘上按了一串数字，只听见咔哒一声，贞操带紧密地贴合着白枫的下身，并被牢牢地锁死在她的身上。
                    “啊…！这样…走路好难受！”刑渊将白枫慢慢地放了下来，让她得以双腿着地。
                    “哈哈，习惯就好啦，这个贞操带没有我的密码是绝对打不开的喔，对了，这个是中介协会那个做胶布的家伙设计的，为庆祝人雀中介协会成立15周年而做的特别款，当时可花了我一大笔钱呢，我就是想有一天可以用在心仪的女人身上呢，哈哈哈…”刑渊像是个推销员一般解释着这个贞操带的出处与质量。
                    “你这…”白枫的青筋爆了起来，无奈身体还被绳子捆着，双脚也因为这个贞操带而变得极其迟钝，所以无法直接向刑渊踹出一脚。
                    “呼嗯？”没等白枫忍着下身的难受踹出一脚飞腿，刑渊的嘴唇便先行吻住了白枫的嘴。
                    “嗯…嗯…”白枫被刑渊突如其来的攻势弄得猝不及防，她从开始的些许抗拒转而慢慢地闭上眼睛，她不知道这个家伙究竟是温柔的男人还是折磨人的恶鬼，这是她从未见过的类型，也许正因如此，她才会深深地被眼前这个丧气十足的男人吸引吧。
                    “你不是说过，我赢了就任我处置的吗？”刑渊深情款款地注视着白枫说道。
                    “是我说的没错…但…你太过分了…”白枫别过脸，略显尴尬地说道，她知道刑渊的手段，但是没想到会这么激烈，一个星期，她始终被绳子和其他东西换着花样拘束着，连他出去买东西的间隙都会用各种道具将她绑在家里放置调教，但是经过这段时间，白枫的内心也起了莫名其妙的变化，如果起初是因为好奇和一点点的快感，那么现在，就是对刑渊的这种异常的方式，变得有些依赖。
                    “嗯…如果我越来越过分，你愿意继续下去吗？”
                    “我…还是那句话…随便你吧！”白枫躲开了刑渊的目光，羞涩的表情第一次在她的脸上浮现出来。
                    “嘿嘿，那…把嘴巴张开。”
                    “你…又要堵我嘴？这样怎么在大庭广众下行动啊！？”看见刑渊的手里拿着刚才的那个大号塞口球，白枫略显不满地问道。
                    “还有，这个塞口球太大了啦！卡的我腮帮都酸了！你不能换种方式吗！？”
                    “那用你的内裤和丝袜？然后贴一块胶布怎么样？”刑渊手里拿着白枫的内裤和丝袜，还有一块与白枫肌肤颜色十分相近的肉色胶布问道。
                    “这…！为什么是内裤啊！”
                    “因为你现在不能穿内裤呀，不塞在你的嘴里不是很浪费吗？哈哈哈…”
                    “可恶…啊…”在刑渊的软磨硬泡下，无奈的白枫只好张开了嘴，她知道，在贞操带和满身的束缚下，也由不得她不同意。
                    “呜…嘎呜…呜呜…”
                    “呋呜…呜…”
                    “虽然不是协会特制的胶布，但是粘性也不差哦，我等会解开你的绳子，你可要听话，别自己弄下来噢。”刑渊将内裤和丝袜一点一点地塞进了白枫的嘴里，一条内裤和两条丝袜全部塞进去后，白枫的口腔立刻被塞得满满当当没有一点空隙，然后刑渊又撕下那块肉色的胶布，在白枫的脸上仔细地贴了起来，并叮嘱白枫配合自己的玩法。
                    “嗯…然后再伪装一下…”
                    “呜？呜嗯？”刑渊拿着白枫的口红在白枫嘴上的胶布上比划着，不久后，胶布上就被他画出了一个红色的嘴唇图案，由于胶布的颜色与白枫的皮肤十分接近，如果在视线不好的环境或者远处看的话，旁人是很难发现白枫的嘴巴是被封堵着的。
                    “好啦，那么我们就准备出发吧！”刑渊笑道。
                    “该说这家伙是个奇才还是个傻子呢…唉…我究竟为毛会喜欢上这货…”白枫盯着刑渊的傻样，无奈地说道。
                    
                    不久后，白枫的mini前。
                    “呜呜…呜…”白枫换上了她的OL装，白衬衫下的大峡谷依旧迷人，包臀裙也依旧勾勒出她迷人的曲线，只是此时的白枫比起最初与刑渊相遇的样子来，没了那种气势，她的身体颤抖着，股间不断地有水顺着大腿流下来，即便她的脸上戴着一个白色的大口罩，但是依旧可以看出她的脸颊泛着红晕。
                    “我来开车吧，你这幅样子不方便呢。”刑渊拉开副驾驶的门，示意白枫坐上去。
                    “嗯…呜…”
                    “呜！？呜呜！”白枫小心翼翼地跨上副驾驶，然而当她坐下的时候却发现，下身的那根东西被座椅顶了一下，立刻就往自己的身体内侧顶了进去，这一下刺激得白枫大叫。
                    “这…该死的！这让人怎么坐啊！”无奈之下，白枫只得撅起屁股，尽量不让那根要命的玩意碰到座椅。
                    “哈哈哈，那么，我们就出发吧！”
                    “呜呜呜呜呜！！”刑渊坐上驾驶席，一脚油门猛地踩了下去，mini犹如一颗子弹一般飞了出去，在惯性的作用下，白枫的身子向前倾了一下，这令人难以控制的倾斜让下身那根要命的东西再次触碰到了座椅，犹如电击一般的感觉立刻席卷了白枫全身。
                    “老天爷！我要这副模样一直到中元村吗！？我干嘛答应这货啊！！！”
                    “呜呜呜！！（开慢点！！）”白枫冲着刑渊大喊。
                    “哦？再快一点吗？没问题！”刑渊似乎是会错了意，踩着油门的脚又用力踩了下去。
                    “呜呜呜呜呜呜呜！！！！！！”油门声与白枫的叫声随着mini尾灯的轨迹越来越远，两人正向牛歌可能的藏身地疾驰而去。
                    
                    中元村的某个草棚，这个草棚周围堆满了整齐的杂草，好像是饲养牛羊的棚子。
                    
                    “呜呜…！呜！！呜呜呜！！”尚薇儿的嘴上戴着一个中间有塞子的环状皮质开口器，她的双手被反折在背后，绳索横七竖八地绕过她身体的每一寸关节，将她整个人捆作一团，她的双脚交叉着叠在一起，被绳索固定成一个盘腿的姿势坐在一个四面由木板搭成，似乎是冲洗畜牧的浴盆里。尚薇儿的身上已经被水冲得湿透，旁边放着的红色水桶里也都是沐浴后留下的泡沫，那三个大汉站在一边抽烟，也不理会冷得瑟瑟发抖的尚薇儿。
                    “为什么你们一路上干得这么高兴，到头来把她弄干净的活得我来？”之前拉车的男人满口抱怨地说道。
                    “哈哈哈，有啥关系，反正影子得明天才来呢，我估计得明天才送去二叔那里，这一晚上有的是时间！”
                    “就是就是，你别气，一会你先，我们不跟你抢！”另外两个男人安慰道。
                    “老子才把她弄干净，你们两不特么早点说？”男子吼道，这两个家伙是在耍自己玩呢？
                    “有什么关系嘛，大不了之后我们帮你一起弄干净她！再说…”
                    “这样的美人，给我一晚上我都嫌少啊！”
                    “呜咕！”另一个男人走到尚薇儿身边，用手靠着木板，托起她的下巴，色眯眯地盯着尚薇儿说道。
                    “算你说的在理，老子也要好好舒服舒服！”
                    “呜呜！？呜呜呜呜！！呜呜呜！！”说罢，三个男人便同时站起身朝尚薇儿走去，尚薇儿立刻意识到自己之后的遭遇，一边拼命地扭动身体和摇头，一边惊恐地大喊起来。
                    
                    “呜卟！呜呋！呜呜噢！”
                    “卧槽！真够紧的！”几个人将尚薇儿从浴盆里拿了出来，然后用绳子将她的大小腿并拢在一起固定捆住，另外再用几道绳子捆在她的手腕的绳结处，并绕过屋顶的横梁，以保证她以深蹲的姿势不会跌倒，刚才拉车的壮汉则躺在地上，让尚薇儿坐在自己的股间，他那根粗壮有力的肉棍则早已插入她的小穴进行着激烈活塞运动。
                    “哇啊，我忍不住了，嘴巴就给我用吧！”
                    “这对奶子，好有弹性呐！”
                    “嘎呼！呼呜！呜呜！”另外两个男人见状也没法定着不动，他两立刻犹如饿虎一般向尚薇儿冲了过去，一个扯着尚薇儿的头发，拔掉口塞上的塞子，便将自己的那条巨蛇送进了她的嘴里开始抽插起来，另一个则绕到了尚薇儿的背后，用手玩弄起她的乳头，三个人同时摆弄自己的身体，加之口中的异物味道浓烈，这令尚薇儿的呼吸变得有些困难，她甚至有些想吐。
                    “后面的洞也不能闲着啊，嘿嘿，看招！”
                    “咔呜！呼…呜！！”那个在自己乳房上乱捏的家伙放过了乳房，转而用双手扒开自己的屁股，然后将他那根巨物对准了后庭狠狠地突入进去，这样一来，尚薇儿所有的洞口都被三个男人强迫着，史无前例的羞耻感与肉体的快感混杂在一起，令她的神经变得错乱，她分不清这是现实还是噩梦，眼泪不住地夺眶而出。
                    “嘎呜！呜啊啊！！”
                    “这妞真是太棒了！”四个人混作一团，满眼都是肉色的物体互相冲击，中间的那团白色的美肉被四个黝黑的钢筋水泥围住，肉体碰撞的激烈声响和充斥着整个空间的桃色味道令这幅画面看上去异常地狂乱。
                    “擦！老子要来了！”
                    “嗷我也！”
                    “接招了小妞！”
                    “呜哦哦！”三股滚烫的热流同时席卷了尚薇儿的口腔，前后二穴，她绝望地呜咽着，然而在这地方完全没有任何人可以听见。
                    
                    “咔嘎…咔嘎…”
                    “自从有了中介协会，很久都没有这么好的货色了呢。”
                    “是啊，听影子说，要是把这妞给调教好了，我们中元村很有可能取代中介协会的地位呢！”
                    “哦！？还有这事？那今晚我们几个得好好招呼这小妞啊，也算为村里做出点贡献！”三人将尚薇儿丢在地上，然后自顾自地攀谈起来。
                    “小妞，今晚好好地享受哥几个的小兄弟吧，明天到了二叔那里，你可没好日子过喽。”
                    “对啊，二叔那儿，对女人来说就是地狱了吧？哈哈哈哈！！”
                    “嘎啊！啊啊啊！！啊啊！”一个男人抚摸着尚薇儿的头恐吓着，另一个则直接捧着她的屁股再次插入尚薇儿的小穴开始了新一轮的攻势。
                    “今夜还很长，我们会让你嗨到上头的喔，嘿嘿！”
                    “啊啊噢噢噢！！（不要啊啊啊！）”
                    
                    第2天， 影子来到了草棚。
                    
                    “我擦…看来这一晚上你们都没消停啊？”影子走进棚子，看到眼前的尚薇儿狼藉的样子，不禁感叹道。
                    “嘎啊…啊啊…嘎咔咳…”只见尚薇儿双脚分开点地，双手被反绑在身后用绳子吊在横梁上以防止她摔倒，她的胯间狼藉一片，小穴和后庭不停地向外喷着白色浓稠的洪流，双脚周遭竟找不到一片干涸的地块，到处都是湿润的水渍，由于姿势的关系，她高翘着自己的那只翘臀，翘臀上面密密麻麻地写满了正字。
                    “真是可怜呐，薇儿，不过经过二叔调教后，你会慢慢喜欢上这种事的，嘿嘿嘿…”
                    “咔哈！咔啊啊！”看到影子，尚薇儿有些激动，她扭动着娇躯朝着影子大喊道。
                    “好了，把她弄干净，二叔可不喜欢这样的。”影子摆了摆手，示意他们给尚薇儿洗一洗。
                    “哈哈，早准备好啦！”
                    “啊嘎噢…！嘎咔哈啊啊！”
                    “这油性笔涂的还真难擦掉啊，先弄干净这里吧…”
                    “啊啊啊啊嘎嘎！！啊哈啊嘎嘎！！”一个汉子提着红色的水桶向影子走来，对着尚薇儿的屁股就泼了上去。然后，令一个汉子则拿着一个硬板刷在她的屁股上刷了起来，发现油性笔很难擦干净后，男人扒开尚薇儿的屁股，在她的胯间用刷子猛烈地刷了起来，由于刷毛很硬，尚薇儿疼得尖叫连连。
                    “对了影子，你听说没，牛歌回来了。”
                    “啊？什么时候的事？”另一个人递了一根烟给影子，然后提起了牛歌，听到了牛歌的名字，影子的神情一怔，继续追问起来。
                    
                    牛歌家的老宅中。
                    
                    “咔嚓！咔嚓！”
                    “呜…呜嗯！”牛歌坐在沙发上，一边啃着压缩饼干一边看着电视，而此时的叶柯则面对着牛歌坐在他的身上，任由牛歌的那巨物在自己的股间插拔。
                    “腰扭起来啊…你的技巧真差…”
                    “呜…呜…呜呜呜！”说罢，牛歌的腰一用力，叶柯立刻感觉自己整个人都被他顶了起来，那根要命的玩意好似一冲到顶，自己的下身好像被硬生生地撕扯开来一般。
                    
                    咚咚咚！忽然，门外传来了敲门的声音。
                    “没锁！自己进！”
                    “呜呋！呜呜！”牛歌示意敲门的人自己进来，而叶柯听见有人来，不知道是出于羞耻还是觉得会有得救的希望，亦或是被牛歌顶得快要高潮，无论是哪个可能性，她忽然开始大声呜咽起来。
                    “你这货居然真的回来了啊？这么多年浪够了？不靠中介协会吃饭了么？你特么丢下村子，自己一个人…”进来的人是影子，他似乎看不到坐在牛歌身上满身香汗的那团美肉，眼睛直瞪瞪地盯着牛歌，并开始说叨起来。
                    “影子，对不起。”没等影子说完，牛歌便说道，尽管他依旧看着电视，一副漫不经心的样子。
                    “…这小妞怎么回事？”
                    “别人要的货，我给扣了。”
                    “呜呋！呜！”发现来人跟牛歌是一伙的，叶柯绝望地呻吟着，眼泪止不住地流了下来。
                    “中介协会的委托么？”
                    “嗯。”
                    “妈的…你真特么有本事…回来多久了？去见过二叔没有？”
                    “还没，我不想给他添麻烦。”
                    “那你别回来啊，傻蛋！完事去见见二叔！他老提你！”说完，只听碰的一声，影子甩开门便走了出去。
                    “…是该去见见他老人家了…”
                    “呜呜呜呜哦哦哦！！！！”牛歌用力一顶，搂着叶柯的手腕也格外用力了些，叶柯整个人被顶了起来，那阵熟悉的热度再次冲入她的体内，即便已经无数次了，她依旧忍不住大叫，身体反射地痉挛颤抖，还有下身的那双唇间喷射的水花都无法遮掩她肉体上的愉悦。
                    
                    “呜呜…呜卟…”不久后，牛歌让叶柯跪在地上，双脚交叉折叠在一起捆住，在她那双被反绑在背后的玉手上又捆了几道绳子，然后绕过天花板的横梁，将叶柯整个人固定在横梁下方的位置。
                    “呜呼…！呜嗯…！”叶柯的后庭被塞着一个肛门塞，小穴内的假阳具不停地转动着，进而刺激她的下身，四颗电动跳蛋一左一右地夹着她两边的乳头，然后用胶带固定贴牢，恼人的电磁声不断地刺激着叶柯，令她娇喘连连。
                    “你在这乖乖地待着，我去见个人，跟他讨教怎么让你心甘情愿地变成我的肉奴隶。”
                    “呜…呜呜…！”说罢，牛歌便关上门离开，黑暗的房间里，只留下叶柯在那里扭动身体试图挣开绳索。
                    
                    Mini疾驰的高速公路上。
                    
                    “嗯…大概还有3个小时的车程呢，真远呐…”刑渊瞥了一眼导航说道。
                    “呜…呜呼…”副驾上的白枫并不理会刑渊，她面红耳赤，坐垫早就湿了一大片，包臀裙也因为已经湿透了的关系早就被脱了下来。
                    “哇哦…你还…好吗？”刑渊关切地问道。
                    “呜！嗯…！疼！”
                    “哎！？你怎么自己解开了？”白枫似乎是无法忍耐了，她撕开了嘴上的胶布，然后将堵在嘴里的内裤和丝袜一股脑儿全部拔了出来。
                    “我受不了了…！你把这东西给我拿掉啊！”白枫指了指自己下体的贞操带，满脸怒气地吼道。
                    “嘿，这怎么行？说好了随便我的不是吗？”
                    “可是…啊嗯！我…真的！”
                    “如果你想要，我可以停下来满足你，但是鉴于你打破约定自己把堵嘴拆了，所以作为惩罚你就再忍耐两个小时吧。”
                    “什…啊！”白枫被折磨得面红耳赤，对于刑渊的游戏，她毫无招架之力。
                    “自己把嘴堵上吧，听话的话，我可以缩短半个小时哦。”刑渊戏谑地说道。
                    “可…哦！可恶…！”白枫看着手里那团被自己口水浸得湿透了的内裤，心情极为复杂。
                    “呜…呜…！呜呜呜！（这下你满意了吧！）”内裤和丝袜再次回到了白枫的口腔，然后白枫扯下一块胶布，识趣地贴在了自己的嘴巴上。
                    “很好，等一个半小时吧，到下个休息站我会找个地方满足你的哦，另外，完事后我会把你捆起来，这样你就不会打破约定了，嘿嘿嘿…”刑渊拿着一捆绳子在白枫面前晃了晃，继而奸笑道。
                    “呜…！”听到刑渊又要捆自己，白枫不甘地吼了一嘴。
                    “放心吧，到了中元村附近我会解开的，毕竟那个地方…我总觉得…”
                    “呜？”看到刑渊的脸色忽然变得阴沉，白枫疑惑地喘了一嘴。
                    “有些古怪…”望着漆黑的前路，刑渊缓缓地吐出这四个字，对于这次的任务，刑渊毫无把握，这是第一次，因为美色而做的冲动的决定，即便他表面嘻嘻哈哈，但是内心却充满着不安。
                    `,
                },
                {
                    title: '第五章',
                    content: `
                    曾经有个酷爱旅行的美女旅行家，她走遍大江南北，不是为了记录各地的风土人情，而是为了揭露与曝光各地的不良风俗，在互联网和手机还未如此发达的当时，她凭借出众姿色与火辣身材成为了众多媒体争相采访的对象。直到有一次，她从某个地方回来后便犹如神经失常一般，她会大半夜裸露着身子走在大街上寻找流浪汉做爱，也会像一条狗一般在电线杆旁小便，她总是浑身沾满了黏糊糊的不明液体出现在人们面前。

                    在巡查介入调查后，发现她此次的旅行的目的地是个偏远的村落，在联系了当地的巡查后，得到了“这只是一个民风淳朴的普通农村，并没有发现什么可疑的地方。”这一答复，而这位美女旅行家口中，除了一些不堪入耳的话语外，也得不到半点有用的线索。于是，人们便传言那条村落寄宿着会令人迷失心智的邪灵…
                    
                    “久而久之，便很少有人再踏足这个叫做中元村的村子了…鬼村的由来是这么回事啊…”高速的休息站内，刑渊将mini停在偏僻的角落，然后用手机打开了中介协会内部情报页面，意味深长地自言自语道。

                    “嘿，能让女人中毒至深的邪灵，真想见识一下呢…”

                    “呜…！呜嗯！”刑渊瞥了一眼副驾上的白枫，意味深长地坏笑道。白枫的嘴巴里塞着自己的内裤和丝袜，外面则用一大块强力胶布牢牢地封住了她的双唇，口不能言的白枫只能生气地瞪着刑渊。由于之前自己擅自扯掉了嘴上的封堵，所以作为惩罚，刑渊便又用绳子将她捆绑了起来，只见白枫的双手吊过头顶，被绳子固定在座椅背面的靠垫上，双腿则是大小腿并拢，用好几道绳索绕过双腿，将那双穿着性感黑丝，又细又白的大长腿牢牢地固定在一起，因为下体还戴着那件要命的贞操带，所以白枫只能维持着蹲在座椅上的姿势，这种姿势是很难保持平衡的，好在刑渊用几道绳索绕过了白枫的胸部上下，然后与座椅连接在一起，如此一来，白枫的身体被完全固定在座椅上。虽说无法让自己的身体与座椅分开，但至少不会因为姿势的关系而摔倒。另外，因为白枫的衬衫属于紧身的款式，加上绳索的捆绑会让白枫变得十分难受，所以刑渊十分体贴地解开了她衬衫的扣子，那对傲人的肉弹从白枫的衬衫里蹦了出来，在绳子的作用下，胸部的脂肪被挤压而聚拢起来，令那双勾人魂魄的娇嫩肉丸变得比平时更为饱满。

                    “嗯…哦呼！哦…嗯！”由于那根固定在贞操带里的巨物不停地鼓捣着白枫的小穴，那没有间隙的电击感令白枫的身体不停地痉挛，胸前的两颗肉枣也因为这，一路上几乎没有软下去过。而就在刚才刑渊捆完她后，这家伙又变本加厉地在她的乳头两边分别贴上了两颗粉红色的遥控跳蛋，并直接将强度调到了最强的那档。在这些东西的活跃下，白枫的身体逐渐燥热难耐，她时不时地发出沉闷的鼻息，脸颊的红晕和身体散发出的香气令整个车厢里都弥漫着令人忍俊不禁的荷尔蒙香味。

                    “嗯…嗯嗯…呜…呜嗯…”白枫冲刑渊呜呜啊啊地喊着，她通红的脸颊与委屈的眼神真是可爱极了。
                    “又想要了吗？”刑渊凑了上去，一手捏住白枫的乳房把玩起来，一边吸允着白枫柔嫩的脖颈。
                    “嗯…嗯嗯…嗯嗯…”白枫乖巧地点了点头，急促的语速表示自己的身体已经快要受不了了。
                    “刚刚还不够吗？”

                    “呜…呜…”想起刚才刑渊和自己在休息站的厕所里尽情地行鱼水之欢的场景，白枫顿时红了脸颊，说实在的，她对刑渊的说法有些反感，但由于四肢受限无法反抗以及身体的本能反应，她不得不点头示意刑渊的说法。
                    “宝贝，好好完成工作吧，我们有的是时间…”刑渊把身体缩了回去，一副你想要啊？我偏不给你的样子。

                    “呜？呜呜呜！！”白枫扭动着身子，气得朝刑渊大喊，下体也难受地弓了起来，希望刑渊注意到自己的洪水泛滥的下身和已经湿透了的座椅。
                    “嗯呜…！呜呜…”白枫的下巴和脸使劲地张合，尽管嘴里塞着东西，但是由于都是纺织品，所以嘴巴还是有一定活动空间的，在她的努力下，嘴巴的胶布果然松脱开来。

                    “哦豁？果然不是特制的胶布的话，就贴一块是完全不行的呢！”刑渊并没有阻止白枫，还像在欣赏表演一般看着白枫费力地弄开嘴巴上的胶布。
                    “呜咔…嗯…噗！呸！”借着舌头的力量，白枫将嘴里的那堆东西顶开了胶布，并将那些内裤和丝袜一股脑儿全部吐了出来。

                    “哦嚯嚯？撑开了！”
                    “你…嗯！感叹个屁啊！赶紧把我身上的这些东西都弄掉啊！难受死了！”白枫的脸上暴起了青筋，要不是自己被绑着，恐怕早就一怒之下把这小子的脑袋都给拧下来了。
                    “啊哈哈，我的枫宝，你又破坏约定了噢？”
                    “唉？”
                    “你又擅自把嘴巴弄开了呢。”刑渊奸笑道。
                    “可…可是…啊…！啊嗯！”白枫的话还未说完，就感到身体流过一阵电击一般的触感，令她忍不住娇喘起来。
                    “离开这个休息站，还有十几公里就到中元村了，如果我的判断正确的话，牛歌应该就躲在那里，真希望是个我能劫走叶柯，你能清理掉牛歌的大团圆结局呢…”刑渊掏出那盒薄荷味的七星，咬开过滤嘴上的爆珠并点上吸了起来。

                    “…你嗯…为什么感觉你…嗯…没什么信心…”白枫的双腿几乎并拢起来，只有这样的姿势才可以稍稍缓解一下自己下身的寂寞。
                    “…其实这是我第一次抢食哦。”刑渊的表情略带尴尬地说道。
                    “抢食…哦…和普通的委托有区别吗？”白枫问道。
                    “为了防止恶意竞争，普通委托在被接取之后，其他人雀的淘气包账号就不能接取了，而且也不会注明胶布的颜色，但是抢食不一样…这个委托相当于是公共委托，公布详细情报，并且就算接取委托，其他人雀也可以接，以谁先将目标送到委托人的手里为准，进而判定谁完成的委托。”刑渊解释道。
                    “你担心有其他人雀介入吗？白痴，有我在呢…嗯噢！”
                    “啊哈哈…你现在的亚子完全没有说服力…”看着浑身冒着热气的白枫还有她那副秀色可餐的模样，刑渊表情复杂地说道。
                    “嗯…你这！…还不都是你弄的！”白枫真想一巴掌抽死这小子，无奈自己被捆得严严实实，每一个关键的关节部位都被绳子牢牢地扣住，再加上下面那根东西几乎把自己折腾得双腿发软，浑身发颤，现在的白枫哪里像个杀人不眨眼的佣兵，说她像只求撸的小野猫还差不多。
                    “哈哈…不过是有些不确定性而已，关于中元村的情报确实太少了，这是我第一次遇到中介协会的情报网上居然没有详细揭露情报的地方…”正如刑渊所说的那样，这次的中元村之旅确实有些像在迷雾中行走，令他无法定下心来。
                    “总之…先去看看再说吧，也没多久的路程了，我们打点打点就启程吧？”刑渊掏出一个巨大的塞口球，双手拉着两边的皮带，一脸坏笑地盯着白枫说道。这个塞口球有些特别，它的底端是一个实心的巨大橡胶圆球，在圆球的一面则是一个宽度与球几乎一样的粗壮假阳具，毫无疑问，假阳具是要插进白枫嘴里的，而那个球则是用来堵住白枫嘴巴的。
                    “这…这什么鬼！？喂！不要…啊…呜噢…！呜咔…！”没等白枫表达她的反对意见，刑渊便迅速地将那根阳具插进了白枫的嘴里，那根阳具确实有些过于粗大，而且又特别长，所以白枫的口腔几乎被填得满满当当的，那根阳具的头则几乎抵住了白枫的喉咙口，令她感觉咽喉处一阵恶心。
                    “呜…好…好粗…好深…”
                    “嗯呜呜…呜呜呜…”两边的皮带在白枫的脑后扣死，那颗巨大的球也终于稳如泰山般地卡死在了她的嘴里，由于球的尺寸过大，所以白枫的下颚几乎也是被撑开到了极限，洁白整齐的贝齿咬着这颗大号橡胶口塞，口水随着嘴唇不自在地摆动而从嘴里流了出来。
                    “嘿嘿，这下你没办法自己解开了吧？”看着白枫不能说话的样子，刑渊有些得意，并且扯开了几块胶布在白枫的脸上贴了起来。
                    “嗯…嗯呜！呜呜呜！”胶布横七竖八地贴满了白枫鼻子以下的部分，以确保她无法松动口塞。
                    “嗯…呜呜…！呜！呜呜！”显然仅仅是这样还不能令刑渊放心，只见这家伙又拿出一卷白色的宽胶布，他先绕着白枫鼻子以下的部分包了几圈，将先前横七竖八的胶布都包了起来，然后在不剪断宽胶布的前提下，用手把白枫的头按在座椅上，最后又围绕着座椅和白枫的嘴部绕了好几圈，直到宽胶布用尽，这样一来，在宽胶布的束缚下，白枫的头部便和座椅紧紧地贴在了一起。
                    “这！太紧了，我…头都不能转动了！”
                    “呋呜！呜呜！呜呜呜呜！”白枫想试着转头松动嘴巴和头部的束缚，然而她发现这些宽胶布粘性非常强，而且刑渊缠得很紧，几乎没有留下半点空隙，别说松开了，就连简单地扭个头她都做不到，只能用眼睛的余光瞥着刑渊。
                    “嘿嘿，喜欢吗宝贝？我可是会越来越严格的喔！”
                    “呜嗯！呜呜！呜呜呜！”刑渊捏着白枫乳头上的两颗跳蛋，用它们挤压着她胸器上那两颗可爱的桃红色，整个身体都被固定在座椅上的白枫不能动弹分毫，只能够从嘴巴里发出的细小呜咽来表示抗议。
                    “说起来，虽说心里没底，不过这种紧张感还是第一次呢…所以我决定这次的委托就让你戴着贞操带和捆绑着完成，宝贝你觉得如何呀？”刑渊揉捏着白枫的乳房笑着说。
                    “啥？？你开玩笑吧！！”
                    “呜？呜呜？呜！呜呜呜！！”白枫急得不停叫唤，因为头不能动，所以她就将眼珠子转向刑渊，之所以这样，是因为她的呜咽声实在是太小了，她怕这么细弱的声音无法让刑渊感觉到自己强烈反对的情绪。
                    “宝贝，你不觉得很刺激吗？”刑渊将嘴巴凑到白枫的耳边低语着。
                    “不过也由不得你不愿意呢…嘿嘿！”
                    “呜…呜呋…”从刑渊嘴里呼出的热气吹得白枫心里直犯痒，加上嘴巴和下身都被插着异物，令她的身体温度直线上升。就像刑渊说的那样，现在这幅样子哪由得了她做主，刑渊说什么，就是什么。
                    
                    中元村的一栋平房前。
                    
                    牛歌挺着身子，若有所思地看着眼前这栋没有半点修饰的水泥色建筑物，黑色的铁栅栏好像铁笼一般围在这四方形的单层建筑周围，与铁栅栏的颜色如出一辙的是一道高大的铁门，铁门犹如漆黑的巨塔，将建筑与外界牢牢地隔离开来。
                    
                    “滋…！”铁门边的石柱上装着一个对讲式门铃，当牛歌用手指按压下去后，门铃便发出了刺耳的电子噪声，这声音划破空间，令这栋建筑又增添了几分不安的味道。
                    “谁啊…”从门铃中传来的声音阴沉沙哑，仿佛是恶魔的低喃一般，神秘而又危险。
                    “二…二叔，是我，牛歌…”身高近2米的牛歌每天都不断地锻炼自己的身体，覆盖着他全身的腱子肉是他多年锻炼的结果，这种魁梧的身体给人的印象是无所畏惧和极具安全感的，然而在听到门铃那头的声音响起后，牛歌的脸上明显挂着害怕与恐惧，就连说话都没有平时那般利索。
                    “…进来吧，我在0号房。”说罢，一阵机械启动的声音响了起来，那道黑色的铁门犹如地狱魔犬的血盆大口一般缓缓地向两边张开。
                    “唉…”牛歌叹了口气，便径直地走进了大门，进入房子后便是一条水泥色的走廊，走廊的两边规则地陈列着好几道门，在门的上面写着从1到9的数字，而走廊的最深处则是先前二叔提到的标注着数字0的房间。
                    “哈咔！啊嘎嘎！”值得注意的是，在0号房的门口有一个好像犬类的生物，但是仔细一看，那哪里是什么犬类，分明是一个浑身赤裸的女人。女人的双手双脚都被并拢在一起用皮质的拘束带牢牢地拘束在一起，在拘束方法的作用下，她只能用手肘和膝盖支撑着身体，那副模样就好像一条狗一般，除此之外，女人的后庭和小穴都被插进了异物，并用皮质拘束带牢牢固定住，后庭那根东西还有一条粉红色的尾巴作为装饰，这样的装扮令女人看上去更像一只宠物犬，女人的头被包在一个皮质头套里，所以看不到她的长相，她努力地用舌头舔着面前狗盆里的食物，如果嘴里没有塞着那个环状的塞口枷的话，想必她吃起来会更顺利一点。
                    “哦，小蛮，三年没见了，看来你似乎已经习惯这里了呢？”牛歌走到门前，先是与女人如此搭讪道。
                    “啊嘎！？咔咔咔！！”叫做小蛮的女人听到牛歌的声音，先是一怔，然后便抬起头朝着他大喊，这两人似乎存在某种渊源。
                    “呼…”牛歌没有理会，只是深吸了一口气，然后转动门把手，只听见吱呀一声，他便侧身闪进了房间。
                    “二叔…”
                    “回来多久了？”牛歌的眼前是一个背对着自己的男人，男人身材纤瘦，身上穿着一件白大褂，一副医生的模样，见牛歌来了，他也不回头，只是随口问了一声，依旧自顾自地摆弄着眼前的东西。
                    “呜…噢！”牛歌凑近一看，在鬼一手的面前是一张古怪的桌子，那个桌子上有个巨大的空洞，这个空洞正好是一个女人下体的模样，被卡进桌子里的女人正是尚薇儿，只见她的下体被卡在桌子里，下身的两处洞穴在鬼一手的面前暴露无遗，她的双手和双腿被绳子固定在桌子前端的两根铁棍上，以确保她无法动弹，除此之外，为了不让她吵闹，鬼一手用一颗巨大的塞口球卡在尚薇儿洁白整齐的贝齿之间，两条黑色的皮带牢牢地在她的脑后扣死，光这样还没有结束，一条白色的纱布绕着尚薇儿鼻子以下的部分缠绕了好几圈，想必鬼一手在缠的时候用了极大的力道，尚薇儿的脸上的肉也因为这被纱布勒得深陷了下去。就在尚薇儿的下体前，摆放着乱七八糟的各种道具，假阳具，窥阴器，镊子以及一些不明所以的药罐子，在这样的环境下，他拨弄着尚薇儿的下身，像是在检查着什么一般，这场景实在是诡异极了。
                    “和鸟笼掰了么？”鬼一手站起身，走到桌子边的机器上调试起来。
                    “…二叔，这次回来其实就是想请教您…”
                    “请教我怎么让女人乖乖听话么。”牛歌还没说完就被鬼一手打断，他转动着那个好像缝纫机一般的机器，那个机器有一个突触，在鬼一手的操作下移动起来，直到移动到尚薇儿肉穴的正上方才稳稳停下。
                    “呜！？呜呜呜！！呜呜呜呜！！”
                    “女人呐，想要的无非是依赖，如果你没权没势，就只能让她们在身体上离不开你，是这个理吧？”又是一顿操作，那个机器的尖端开始慢慢下降，直到插入了尚薇儿的肉穴里。
                    “呜哦哦！哦！哦哦哦！！”插入肉穴后，鬼一手转动了机器的把手，那根尖头随着把手的转动慢慢地向四面撑开，直到将尚薇儿的私处完全打开，在台灯的照射下，那处秘密花园的内部被看得一览无余。
                    “有时候你得上点这玩意…”鬼一手拿着几颗速溶胶囊在牛歌面前晃了晃。
                    “这个难道是…？”看到胶囊后，牛歌立刻明白了什么。
                    “伊甸禁果。”鬼一手缓缓地吐出这几个字来，那声音比在门铃中听到的更为阴沉恐怖。
                    “呜呼！！呜呜呜噗噢！！”鬼一股脑地将手里的那把胶囊放进了尚薇儿的小穴里，然后又用一个水壶倒朝着她的私处倒进热水。水的温度说不上滚烫，却还是有些烫的，感受到下体被一阵热流侵袭，尚薇儿立刻难受得挣扎起来，然而由于自己被牢牢地固定住，一切的挣扎都变成了剧烈的绝望。
                    “我听影子说了，你在村里待着吧，别到处瞎晃悠了。”鬼一手拿起一块毛巾擦了擦手说道。
                    “二叔，您可以把伊甸禁果的配方给我么？”
                    “……你倒是挺直接。”鬼一手先是一怔，随即便恢复了平静，他的表情略显复杂，有些高兴，也有些失落。
                    “伊甸禁果的配方我可以给你，不过…”滴滴滴滴！鬼一手的话还未说完，一旁的电话便急促地响了起来。
                    “影子啊，怎么了？”
                    “二叔，有外人进村了。”电话那头，影子的声音带着强烈的敌意。
                    “哦？真是久违的客人呢…叫村里人都别声张，先看看是什么来路再说，把客人引到客栈去。”鬼一手将脱下的白大褂随手丢在椅子上，然后戴上眼镜，仔细观察着尚薇儿的表情。
                    “呜咕…噗…呜噗…”只见尚薇儿的脸色红的发紫，两眼向上翻白，身体不断地颤抖着，好像在忍耐着什么一般。
                    “看来是起效了呀…”
                    “呜噢噢！！呜呜呜呜噢噢！！噢噢哦哦哦！！”只见鬼一手用手轻轻地抚摸着尚薇儿的下体，在手触碰到她身体的那一瞬间，尚薇儿的下身就好像开闸的洪流一般向外不停地喷出大量液体，不仅如此，她的下身还尽可能地向手的方向撅起，仿佛在渴求着什么一般。
                    “伊甸禁果…鬼一手研制的终极媚药，使用过后能让女人的快感神经灵敏数十倍，长期使用便会成为药物的奴隶…果然厉害…”看到眼前的这一幕，牛歌不禁在心中感叹道。
                    “如果给叶柯用这个的话，她就完全是我的了！”牛歌的眼神突然变得坚决，无论如何他都需要伊甸禁果的配方。
                    
                    中元村的入口，大雨磅礴，mini这种车虽然很配白枫的气质，但却实在是不适合开山路，轮胎陷进了一个泥坑里，无论刑渊怎么踩油门都没有办法从这个泥坑里开出去。
                    “啊哈…虽然到了中元村，不过这可怎么办才好啊…”刑渊满头黑线地瞥了一眼身边的白枫。
                    “呜…”虽然已经把包住她头的白胶布给弄掉了，但是白枫的嘴依旧被封堵得很严实，她的上半身被绳子牢固地束缚着，双手交叠在一起被固定在身后，白衬衫大开着，露出那双被绳子勒得饱满馋人的大肉球。显然白枫有些不爽，她生气地瞪着刑渊以表达自己的不满。
                    “啊哈哈…啊，有人来了！”当刑渊想要解释些什么的时候，远处飘来的汽车大光灯引起了他的注意。
                    “啊…得赶快装扮一下啦，不然可就糟糕了呢…”
                    “呜…嗯…”刑渊拿起一个大口罩便给白枫戴上。
                    
                    不久后，那辆车停在了mini旁，一个男人打开车门从车上下来，这个男人正是影子。
                    
                    “你们是什么人？来这儿干啥？”影子先是掏出巡查证在两人面前晃了晃表明自己的身份，而后便开始盘问起来。
                    “啊哈哈…是这样的长官，我们在自驾游呢，但是导航好像出了什么问题，把我们给带到这儿来了，您看…”刑渊解释道，说实话，他还挺讨厌影子的，尤其是他拿着手电筒照着自己的时候。
                    “这妹子怎么了？”
                    “…嗯！”手电筒的光转移到了白枫的脸上，此时的白枫除了脸上的大口罩外，身上还批了一件风衣，完美地遮挡了她浑身的束缚。但是与刑渊一样，白枫也非常讨厌被手电照脸的感觉，她瞬间犀利地瞪了影子一眼。
                    “吓！”那一瞬间，影子浑身都起了鸡皮疙瘩，要说是什么感觉的话，就好像自己的脖子上挂着一把锋利的镰刀那般冰冷，恐怖，手电也因为这而掉在了地上。
                    “啊？您怎么了长官？”刑渊不解地问道。
                    “啊，啊？没，没什么…”被刑渊这么一问，影子这才缓过神来，他心惊胆战地朝白枫看去，这女人就算戴着口罩也可以看出是个超级美女，这样的女人怎么会发出犹如死神一般的杀气呢？
                    “见鬼了么…不过就是个小姑娘啊？妈的，牛歌那小子回来后我就变得怪怪的！”影子擦了擦额头上的冷汗，暗自骂道。
                    “算了，你们是第一次来这儿吧？天已经这么晚了，我带你们去村里的客栈休息吧，明天天亮了我再喊拖车过来帮你们把车弄出来吧。”影子用大拇指指了指自己的车，示意道。
                    “这家伙居然能感受到我的杀意…”白枫与影子四目相对，互相试探着对方，现在的白枫已经收起了杀气，所以从影子的视角看去，这不过是个戴着口罩的漂亮女人罢了。
                    “啊，那真是太好了，麻烦长官了！”刑渊抱着后脑勺笑道。
                    “说起来，这妹子是哑巴么？一路上一句话都没说。”驾驶席上，影子打量着后视镜里的白枫试探道。
                    “她得了重感冒，喉咙哑了，所以不好说话！”刑渊掏出香烟递了一根给影子，而白枫则闭着眼睛安静地坐着，不发出任何声音。
                    “哼…”影子冷哼了一声，踩着油门的脚更用力了些。
                    
                    不久后，三人来到了中元村的客栈，客栈是古老的木制建筑，上下两层，第二层的阳台上挂着一面旗子，旗子上用鲜红的染料写着“中元客栈”四个大字。
                    
                    “乡下地方，你们就凑合凑合吧。”影子叼着烟猛吸了一口，然后自顾自地向客栈里走去。
                    “啊哈哈，没那回事…”见状，刑渊和白枫也踱步走了进去。
                    “嗯！该死…时间太久了，腿发软了…”没走几步，白枫便感觉双腿有那么一瞬间失去了知觉，也是那一瞬间，她的身体失去了支撑与平衡，差点跌倒，好在她训练有素，立刻就掌握了平衡，这才让自己不至于跌倒。
                    “呜哇，好像真的很难受呢…”
                    “嗯…！死家伙！早晚打死你！”刑渊见状，小声地笑道，而看到他那副欠揍的脸，白枫的太阳穴的青筋简直快炸了，那表情简直是想把刑渊给生吞活剥了。
                    “好了，明天我会来这里找你们，没事我就先走了，接下去你们就自便吧，乡下地方随便的很。”影子背对着两人比了个手势，随即便离开了客栈。
                    “啊哈哈，不管怎么说，我们总算是到了呢…”
                    “呜…”看着影子离开的背影，两人的眼神都流露出一种意味深长的味道。
                    
                    “311房间，3楼左转第二间就是，给，这是钥匙。”前台的接待是个粗鄙的壮汉，这汉子把钥匙往刑渊的面前一丢，没好气地说道。
                    “啊哈…谢谢…”刑渊接过钥匙便带着白枫向楼梯走去。
                    “呜…”白枫回头看了一眼前台的壮汉，发现那人也正看着自己。
                    “嚯？这眼神好像要吃人呢…”白枫与汉子四目相对，不管怎么说，以一个前台接待的眼神来说，这货也未免太凶恶了一点。
                    “宝贝怎么了呀？我们快去房间休息吧！”
                    “哼呼…”见白枫不走了，刑渊回头催促道，白枫冷哼一声便扭过头向刑渊走去。不久后，两人便消失在了接待汉子的视线中。
                    “311…”汉子的脸上挂着扭曲的笑，语气奸猾地对着手机发了一段语音，内容则仅仅是刑渊与白枫的房间号。
                    
                    “呼…以乡村的客栈来说，还算挺干净的嘛！”
                    “嗯…嗯呜…呜呜…”在刑渊感叹房间环境的时候，白枫则对着他呜呜呀呀地喃着，这是在示意他把自己的嘴给解开。
                    “嘿嘿…”
                    “呜？”刑渊将披在白枫身上的风衣扒掉，白枫那副被绳子紧紧束缚着的身体马上便全部暴露出来，紧接着，刑渊摘掉了她嘴上的口罩，眼前的美人紧缚图立刻令他血脉膨胀。
                    “我可以解开你的嘴巴，但是能请宝贝你…”刑渊一屁股坐在床上，并用手指指了指自己胯间那个被撑得老高的小帐篷，满脸坏笑地说道。
                    “…呜…这货…满脑子都是这事…”看着刑渊那副模样，白枫满头黑线。
                    “呜，呜呜…”无奈之下，白枫跪在刑渊面前，抬起头，一边轻声呜咽一边点头示意刑渊解开自己的嘴。
                    “呜…啊咔…！”
                    “呜噗…！咳咳咳！！咳！！”刑渊扯开胶带，这胶带的粘性很强，导致在撕扯的时候，白枫的嘴和脸都被扯得变形，然后是那颗带着假阳具的塞口球，解开口塞的带子后，刑渊抽出了插在白枫口腔里的那根粗壮的玩意，一瞬间，白枫便觉得自己的口腔轻松了不少，喉咙口的那种抵触感也完全消失不见，她先是贪婪地呼吸了几口新鲜空气，然后也因为急促地呼吸而咳嗽起来。
                    “呜噗！？呜…呼呜…”还没等白枫缓过气来，刑渊便抱着白枫的头将自己那条怒气值已满的大蛇插进白枫的嘴里，然后开始不停地抽插起来。
                    “嗯噗！呜…呼呜！噗呜！”
                    “哦豁！太舒服了…宝贝，你这幅模样就像一个奴隶秘书呢，嘿嘿嘿…”刑渊说得一点也没错，白枫穿着一身白衬衫，在绳子的作用下，那对柔软的乳房爆衣而出，被紧紧固定在背后的双手以及套在下体的贞操带，无论怎么看，现在的白枫都是一个诱人的办公室女郎。
                    “呜…呜噗！”
                    “噢噢！轻，轻点宝贝！”白枫听着刑渊的戏言，生气地更用力吸允他的好兄弟，也许因为力道过大，刑渊疼得嗷嗷大叫。
                    
                    咚咚咚！咚咚咚咚！就在两人你侬我侬地沉浸在肉欲中时，一阵阵急促的敲门声忽然响了起来。
                    “唉！？谁啊！？”两人立刻停了下来，并齐刷刷地看向门口。
                    “客房服务。”回话的是个男人的声音，那声音粗鄙不堪，且不怀好意。
                    “你好…唉…我没有叫客房服务啊…”刑渊将门拉开一条小缝，并用门栓拴住，以确保门口的男人无法进入房间。
                    “嘿…”
                    “哇啊！！！”门口的男人正是绑架尚薇儿的三人组之一，只见他邪魅一笑，随即便一脚将门踹开，力道之大将刑渊连门带人都踹进了房间里。
                    “咳！咳咳！你们…是什么人！”刑渊被踹得嘴角流血，他捂着脑袋坐在地上，瞪着眼前的男人。
                    “嚯？两个小情侣在玩这么刺激的游戏呢？”
                    “哇塞，这女的奶子好大！”三人组的另外两人也跟随着第一个人进入了房间，看到床边被捆得像个粽子一般的白枫，那两个家伙简直馋的眼睛都快掉了出来。
                    “小子，不管你哪来的，是干什么的，到了中元村算你倒霉。”带头的男人亮出一把匕首奸笑道。
                    “什，什么？”刑渊紧张地说道。
                    “男的杀了，女的堵上嘴带回去。”男人并没有理会刑渊的意思，在他们看来，眼前的两人如同待宰的羔羊一般，只要乖乖地等着他们发落就行了。
                    “小妞，乖一点，等会哥哥们一定让你欲仙欲死噢！”另外两个男人走近白枫，一个手里扯着胶带，另一个则捏着一个塞口球，两人的脸上都挂着异常淫靡的奸笑。
                    “不…不要啊…救命啊！”白枫带着哭腔，眼泪不停地流出来，瞬间成了个楚楚可怜的泪人。
                    “啊哈哈！这小妞的模样真是馋死我了！老子现在就…咕咳！？”拿着口塞的男人话还未说完，就感觉视线转了360度，而后整个人便直挺挺地倒在了地上。
                    “唉？”
                    “咔！”另一个人还未反应过来，只见白枫在半空摆出了前蹬的姿势，紧接着便是骨头断裂的声音，男人甚至连痛苦都没有感受到便跌倒在地。
                    “什！什么！？怎么会！？”拿着刀子准备干掉刑渊的男人发现自己的同伴被白枫秒杀，这才意识到自己面对的可能是个比自己更为凶残危险的人，男人紧张地摆着架势，好像面对某种猛兽一般。
                    “怎么了小哥哥？人家可是被绳子紧紧地捆着呢，有什么可怕的呀？”白枫一脸媚态地向男人走去。
                    “这个…你不想摸摸看吗？”白枫挺了挺胸部，那对尖挺的肉球便稍稍颤抖了一下，场面甚为诱人。
                    “啊…宝贝，你的踢腿威力这么大的吗…？那，那时候…”刑渊想起自己硬接了白枫一记扫荡腿并成功制服她的画面。（参考第二话）
                    “呵呵，傻子…”此时，回敬给刑渊的则是一个意味深长的笑容，这笑容藏着深邃的杀意，看得刑渊浑身都起了鸡皮疙瘩。
                    “可恶啊啊啊！！不过是个女人！！！”在两人闲聊隙间，男人抡起刀子猛地冲了上去。
                    “嘻嘻…”
                    “哇啊！哇啊啊！我的手啊！！”白枫身体轻轻一侧，轻松闪过了男人的攻击，然后顺势便是一记飞踢，这一击犹如重锤一般击中了男人手臂的外关节，骨头碎裂的声音异常地响亮，随着男人的手臂被扭曲成了奇怪的形状，那把锋利的刀子也噗地插进了地板。
                    “别叫唤呐，你…是个男人吧？嗯！”
                    “啊啊啊！腿啊！腿断了！啊啊啊！！”白枫的动作行云流水一般，一记低侧踢立刻跟上并稳稳地击中男人的膝关节，刹那间，男人的左腿便没了感觉，他立刻瘫软地倒在了地上。
                    “小声点…不闭嘴的话我现在就杀了你哦…”白枫用高跟鞋踩着男人的下身，满脸杀意地威胁道。
                    “不！别！别杀我！”男人惊恐地看着眼前的女人，如果死神真的存在的话，那便一定是这种感觉吧，人类啊，在死亡面前，任何事物都会变得不再重要。
                    “呜哇…枫宝原来是这么可怕的女人嘛…”刑渊满头黑线地看着地上的男人，忽然心生一丝同情。
                    “咕咳！”
                    “小哥哥，我不喜欢绕弯子哦，现在是提问时间，如果我满意你的回答，那我可以考虑放你一马哦。”白枫一屁股坐在男人的肚子上，那双傲人的肉弹离男人的视线更近了些。
                    “你认识一个叫牛歌的人吗？”
                    “认…认识！他现在就在村里！他家老宅子离这儿很近，从这儿往北走点路，那个绿色的房子就是他家！很好辨认的！”男人一五一十地说出牛歌的位置，毫无保留。
                    “呜哇…怎么会有这种诚实的笨蛋啊…”刑渊叹了口气，感慨道如今这个年头居然还有这种傻子，全招了，自己不就离死不远了吗。
                    “嗯哼…谢谢小哥哥噢…”
                    “别…别客气！饶我一命吧！”
                    “好呢，嘻嘻…那就请小哥哥离开吧。”白枫站了起来，示意男人离开。
                    “谢！谢谢！”男人费力地靠单腿站立起来，并立刻扭头，一瘸一拐地向门口走去。
                    “唉？”忽然，他感觉有什么东西从空中落在了他两边的肩膀和头上，仔细一看，那是两条漂亮白皙的美腿，美腿的主人正是白枫，她坐在男人的脖颈上，顺势用双腿夹住了男人的脖子，而自己的头上则正是白枫那对傲人的胸器。
                    “骗，你，的。”咔嚓一身，白枫的腰部用力一扭，男人那颗被她双腿夹住的脑袋便夸张地转向身后。
                    “我擦…”转向身后的男人直挺挺地看着刑渊，一副死不瞑目的样子，随后，白枫便从这家伙的肩膀上一跃而下，并稳稳地停在地面，跟着白枫落地的声音，几乎同时，男人的躯体也应声重重地跌在地上，再也不动了。
                    “好了，既然知道牛歌那家伙在哪，我们赶紧过去搞定他吧？”白枫的杀气散尽，又变回了和刑渊相处时的模样。
                    “好…好好…”满头冷汗的刑渊立刻回应道。
                    
                    不久后，牛歌的老宅。
                    
                    “呜哇，没想到这么容易就找到了…”
                    “嚯，是呢…”
                    “呜！？呜呜呜！！！”映入两人眼帘的，正是被监禁在牛歌老宅中的叶柯。她浑身的绳子因为出汗的关系又收紧了不少，插在她下身的假阳具和肛门塞被绳子牢牢地固定住，不停被刺激着的下体间水流如柱，将她的股间和地面弄的湿透，两颗粉色的肉粒高高地抬着头，衬着滚烫发红，满是香汗的身体，嘴里那个巨大的口塞牢牢地堵着她的嘴，皮带扣在脑后，被一个小铜锁牢牢锁住，所有的束缚都只是为了令这个女人成为笼中之鸟而已。
                    
                    “牛歌不在的样子呢…”白枫环顾了四周，除了家具和被固定在房间正中间的叶柯外，没有任何发现。
                    “呜呜！呜呜呜！！呜呜呜！！”叶柯急的大喊大叫，她察觉到了面前的两人并不是牛歌的同伙，所以，获救的希望便像日出一般缓缓地升起。
                    
                    “小姐姐，我劝你别高兴得太早哦，呵呵呵…”白枫站到叶柯面前扭了扭自己被捆绑着的娇躯，又媚态万千地瞥了一眼身边的刑渊笑道。
                    “啊哈哈…”看着眼前的两个被绳子牢牢束缚住的美人，刑渊挠着后脑勺尬笑不止。
                    `,
                },
                {
                    title: '第六章',
                    content: `
                    牛歌的老宅内，叶柯笔挺着身子站立着，刑渊从她身上扒拉下来的绳子像是没了魂一般凌乱地散落在她那双洁白的裸足边，她的四肢终于摆脱了这些绳子的纠缠，恢复了自由。站在一旁的白枫冷冷旁观，也许是刑渊蹲在叶柯的屁股下面仔细端详着什么的原因，她看着叶柯的眼神是带着些许敌意与醋意的。
                    “那…那个…还没有好吗？”虽然身上的绳子全被解开，但是叶柯依旧赤身裸体，没有半块遮羞布挡住自己那凹凸有致，洁白可人的身体，加上刑渊一手扒开自己的翘臀，一手拿着一个小手电照着自己的后庭的情景令她感到羞耻万分，脸颊都因这份羞耻感而滚烫得泛起了红晕。
                    “有点麻烦呢…这东西也是协会那个做胶布的家伙做的，看起来是个简单的肛塞，不过里面配置着有密码锁和定位器…如果硬扯的话，搞不好会连肠子一起扯出来…”原来是为了把堵着叶柯菊穴的肛塞拿掉，所以刑渊才蹲在地上扒弄着叶柯的屁股的。
                    “也就是说…如果不把这玩意弄出来的话，无论叶小姐逃到哪里，他都可以找到你，并且…你连上厕所都做不到。”刑渊站起身对叶柯说道。
                    “你们那个科学怪人到底发明了多少乱七八糟的玩意？老娘真想一拳锤死他！”说到那个做胶布的家伙，白枫的气就不打一处来，之前她可是吃尽了那块肉色胶布的苦头，整整好几天都没法好好开口说话，而如今，那个紧紧箍住自己下体的贞操带和被贞操带卡在自己阴道里的那根巨大且粗狂的棍子更是令她狼狈不堪。所以想要狠狠地揍这家伙一顿并不是随便说说的，如果有机会的话，她一定会暴打那个科学怪人一顿。
                    “那！那怎么办！？您有办法救救我吗！？”叶柯听到刑渊的话，情绪立刻激动了起来，她急迫地想要逃离这里回到原来的生活。对呢，未婚夫和家人一定都急坏了，如果不是牛歌，自己这会正开着跑车，享受着一个明星应该有的生活才对，而不是整天被绳子捆得跟粽子一般，不仅被各种道具刺激着身体，还要被一个男人肆意地玩弄，犹如一个物件一般。
                    “很遗憾，这个东西需要特殊的遥控钥匙才可以弄下来，而这个钥匙恐怕就在牛歌手里。”刑渊的双手向两边一摊，表情万分无奈地回答道。
                    “怎…怎么这样…不要…呜呜呜…”叶柯急的哭了起来。
                    “唉，你先别哭，呐，我有个主意呢…”刑渊笑着说道，表情奸猾无比。
                    
                    鬼一手的宅邸。
                    “呜噗！噢…！”尚薇儿依旧赤身裸体地被拘束在那张特制的桌子上，卡在桌面上的屁股高高撅起，那块含苞待放的花蕊正被鬼一手手中的镊子夹住一边拨弄着，在她的菊穴内则被插着一个大得吓人的肛门塞，那个漆黑的塞子稳固地卡在尚薇儿的菊穴里，将洞口撑得很大，那副曼妙美肉分泌出来的汁液不停地从被镊子扒开的嘴唇以及肛塞的缝隙里向外喷出来。鬼一手正优化着伊甸禁果的效力，尚薇儿则是新鲜的实验体，而就在他沉迷于眼前女人的身体的时候，急促的来电声将他的思绪拉了回来，他轻叹一口气，放下了手里的镊子。
                    “影子啊，什么要紧事儿呀？”鬼一手的声音依旧布满着阴霾与深沉，即便他的语气带着对后辈的慈祥也无法改变那犹如黑暗漩涡一般的声线。
                    “出事了二叔，三人组和客栈里的兄弟都被干掉了，手法非常凶残，看起来不像是普通人干的。”客栈那头，影子的身边横七竖八地罗列着数具死尸，影子脸上笃定不羁的表情此刻烟消云散，取而代之的是紧张，难以置信，甚至有一丝恐惧。
                    “什么？不是要他们看看情况再动手的么？”鬼一手的语气中带着明显的责备，他明明有交代过不要轻举妄动的，而这些小子却违背了自己的意思擅自行动，还丢了性命。
                    “这几个家伙，一定是看那女的太漂亮了，所以才…”
                    “够了，既然已经打草惊蛇，那就没必要墨迹了，影子，你多带点人去，不要小看了对手。”鬼一手打断了影子，就现在的情况而言，最重要的的确不是责备这些小辈，而是尽快把这些不速之客解决掉。
                    “知道了二叔，我这就去办。”
                    “等等，稳妥起见，把小蛮也带去。”
                    
                    “嗯啊啊啊！！！”就在鬼一手发布着指令的同时，一旁的牛歌忽然表情扭曲地盯着手机屏幕大叫。
                    “怎么了！？”
                    “我的！我的叶柯！跑了！！”手机屏幕上，一个小红点忽明忽暗地一边闪烁，一边在地图上移动着，不用说，这个小红点正是插在叶柯后庭中的发信装置。
                    
                    另一方面，中元村的出口，刑渊、白枫以及叶柯三人被一群五大三粗的男人团团围住，那些人各个面目狰狞，手里拿着锄头和斧子等凶器。
                    “哇啊…那个，宝贝，你能行吗…？”看着浩浩荡荡的这群人，刑渊忽然没了底气。
                    “不…不要啊…救命啊！！我不想再被抓回去了！！”叶柯身上只裹着一块布来遮羞，就算已经不再全裸，也没有被绳子绑着，但是她再也无法忍受这股压力的叶柯终于失声大喊，像是要把憋在心里的恐惧全部吐露出来一般。
                    “别吵！”
                    “嗳！？”白枫冲着叶柯怒吼一声，在白枫的威压下，叶柯就像一个做错事的孩子一般停止了喊叫。
                    
                    “卧槽，果然是极品美人啊！”
                    “x的，这个都被绑好了，赶紧带回去爽个够啊！”人堆里的男人们七嘴八舌地议论着，也是，除了那双穿着黑丝和高跟鞋的美腿，白枫的上半身依旧是被绳子捆得扎扎实实，她的双手贴在背后，手腕交叠地被绳子固定在躯干上无法动弹分毫，因为双手被极限拉在身后的关系，白枫只能让胸部向前高高挺起，所以那排衬衫的扣子几乎快被她那两只傲人的肉球撑爆，隐约可见的乳房以及那条勾人魂魄的鸿沟就这样若隐若现，试问有哪个男人看到这样的场景还能够保持冷静。
                    “各位帅哥，虽然我们无冤无仇，不过呢，你们今天都会死在这里，要说为什么的话…”白枫回头恶狠狠地瞪着刑渊，眼底里透露出一阵恐怖的杀意。
                    “咦？”刑渊感觉头皮一阵发麻，那感觉就像是在最寒冷的时候被人泼了一盆冰水一般，冻得他浑身都起了鸡皮疙瘩。
                    “老娘今天的心情非常不好啊…”只见白枫的脚尖轻轻一点，转眼之间，她整个人就一跃纵上半空并保持着一个踢腿的姿势。
                    咔哒！嗝哒！吧唧！
                    骨头断裂的声音不断地在人群中传出，刚才还将三人围住的人墙在白枫的攻势面前就好似纸糊的一般脆弱不堪。
                    “啊咔！哇啊啊啊！！这女人！是什么怪物啊！？”一个被白枫击飞的男人将另一个男人撞倒在地，被撞到的男人瞥了一眼，只发现这个男人的脸都被白枫的脚力踢成了扭曲的怪异形状，几乎已经不可以用人类的脸来形容的扭曲。视觉的冲击感令这个身材健硕的男人吓得尖叫起来，看着眼前不断倒下的村民以及那条犹如鬼魅一般的身影，所到之处就会有人应声倒下，尽管美艳，却环绕着死神一般的危险。
                    “唉？”就在男人被白枫的身影吸引的时候，也不知何时，这条身影已经跃在了半空，她单腿高高向上抬起，另一只腿则与腰部配合，保持着蓄力的姿势，黑夜中，那条贞操带的光芒忽隐忽现，那张美丽的脸蛋上镶嵌着的眸子在月光的映衬下，闪着无比可怕的寒光。
                    “哇啊啊啊啊！！”
                    “嗝额！”男人下意识地抄起一根木棍横在面前，想借此抵挡白枫的这一击，然而，在木棍折断与头盖骨碎裂的声音回荡起来后，男人的意识就远远地离开了这热闹不凡的地方，有的女人就像悬崖上的玫瑰，即便美丽，也无命享受。
                    
                    “呼！呼！…尽管都是杂鱼，不过数量确实有点多呢…被绑着果然太不方便了…”几十个回合下来，村民的数量减少了许多，但是仍旧有一定的人数。白枫则因为被绳子捆绑着的关系，呼吸无法自由地调节控制，所以渐渐地开始有些呼吸困难，不过即便如此，作为幽灵之血的成名佣兵，面对这些门外汉，她依旧是十分笃定的。
                    “那什么…宝贝，有空的话…能来帮我一把吗…？哈哈哈…”只见刑渊满头冷汗并夹杂着黑线，一脸尬笑地躺在地上，他用双手死命地抓着一把钉耙，一个壮汉正握着钉耙的把手用力向下按，要是没人帮个手，一会刑渊的脸上恐怕会多好几个窟窿了吧。
                    “咕哦！”就在刑渊傻笑着的间隙，那个拿着钉耙的男人就被白枫用脚勾住脖子，然后用力一转，嗝哒一声，男人的脖子就被扭断，而后便是重物倒地的声音。
                    “老娘的男人你也敢碰？”白枫踩着男人的尸体，一脸杀气地说道。
                    “啊哈哈…跟平时的宝贝几乎是两个人呐…”看着白枫喘着粗气，咧着嘴大笑并乐在其中的样子，刑渊吓得浑身哆嗦，女魔头，对，这女人完全就是个嗜杀如命的女魔头啊。
                    “唔啊…好，好可怕…”
                    “这女人什么来历…x的…”见白枫的身手如此恐怖，村民们都不敢再轻举妄动，白枫在干掉了袭击刑渊的那个男人后，一直踩着那个男人的头和刑渊自顾自地攀谈起来。
                    “呐，我说，你这计划到底行不行啊？”白枫的表情充满鄙夷，虽然她并不在乎直接和中元村发生冲突，但是作为一个任务中的佣兵，她也不想浪费太多时间在打斗上。
                    “相信我，他…”
                    
                    “啧！”刑渊的话还未说完，只见从远处忽然飞过来一个人，准确的说，是白枫打死的人中的一具尸体，那具尸体径直向白枫飞来，好像是被什么人用巨大的力量朝白枫丢过来的一样。当然，白枫靠着极强的反应立刻一跃而起，并在半空中翻了一个跟头，借此闪避了这具尸体的飞行路线，在尸体通过自己后，白枫则稳稳地立在地上。
                    “卧槽…这啥玩意…？”面对眼前的生物，就连白枫的额头都冒出了大颗冷汗。
                    “呼噜噜！！呼噜噜！！！”只见眼前是一个身高将近三米的巨人，如果只是高大，那还不足以令白枫都面露惊讶，因为除了高大外，这个巨人浑身都长着结实的肌肉，每一块肌肉都像巨石一般坚硬，粗壮的四肢和手掌的力量巨大到足以单手单手抓起一个成年男子并将其作为飞行道具丢向敌人。除了恐怖的肌肉身体外，巨人的着装也有些诡异，巨人的头上戴着一个皮质的头套，让人看不清长相，巨人的身体上也覆盖着与头套一样的皮衣，只是身体上的皮衣却破烂不堪，好似被什么东西撕裂一般。
                    “哟，你这样子看上去可比那时候好看多了。”影子从怪物那条犹如立柱一般的腿后缓缓走出，他吸了口烟，语带挑衅地向白枫搭话道。
                    “是吗，那真是过奖了呢，你倒是和之前一样，让我看着就觉得恶心呢。”以白枫的脾气，自然不会让影子在话语上占了上风，要论毒舌，她自认不会输给任何人。
                    “哈哈，人长这么漂亮，嘴巴倒是挺毒的，不过你这幅模样能赢得了这家伙吗？”影子比了比身边的巨人笑道。
                    “…该死的，好像比之前更紧了…”白枫试着扭了扭手，和之前一样，完全无法动弹。
                    “哼…不过就是个子壮点罢了！”白枫一跃而起，在空中摆出了蹬腿的姿势，而后，便是势如破竹的一击前蹬。
                    “呼嘎！！！”这一记前蹬，白枫用了十足十的力道，与之前漫不经心地打那群村民时的感觉完全不同，三米高，浑身肌肉的怪物腹部直挺挺地吃了这一脚，那怪物像是知道这一记的威力一般，双脚弯曲全身肌肉紧绷起来承受了白枫来自正面的这一击。随即，就好像大山被移动一般尘土飞扬，那怪物硬是向后挪动了一段距离。但是，待尘土散开后，那巨大的身影稳稳当当地矗立着，除了腹肌上那一大块淤青外，没有任何倒下的迹象。
                    “呼噜噜！疼！疼！杀了你！杀了你！”
                    “卧槽？女…女的…？”这怪物居然是一个声音非常好听的女孩子，这种本应长在一个美女身上的声线，为什么会从这种怪物的嘴里发出来，强烈的反差感另白枫一脸黑人问号脸，连那一脚没有对这怪物造成巨大伤害的事都给忘了。
                    “去死啊啊啊！！”
                    “呜哇！还挺敏捷的嘛！？”
                    “去死！去死啊啊啊！！死啊啊！！”怪物一巴掌向白枫打去，就好像拍蚊子一样，白枫双手被绑，没法用手护住头部等关键部位，所以只好四处闪避，好在怪物在敏捷度上完全无法与白枫媲美，所以尽管攻势猛烈，却没有打中白枫一下。
                    “呼！呼！呼！可恶…呼吸好困难…这该死的绳子！”白枫的气息逐渐急促起来，无法进行防御的白枫虽然可以轻松避开怪物女的攻击，但是对体力的消耗也不小，之前和一群村民缠斗，加上绳索的束缚，所以白枫并不能很好地进行调息。
                    
                    “哇啊…宝贝落下风了呀…”刑渊从烟盒里拿出一根七星烟，咬开过滤嘴上的爆珠后，点燃了香烟并抽了起来。
                    “你还挺悠哉的嘛，不怕你女人被打死吗？”不远处，同样观摩着战斗的影子跟刑渊搭话道。
                    “不哦，大个子从一开始就绝对赢不了我的宝贝哦。”刑渊自信地笑道。
                    “是吗？你仔细看看，你家宝贝连近身都做不到，而且，她的体力似乎也开始不支了呢，这样你还觉得她能赢吗？”
                    “当然，我可是从非常了解我家宝贝的…呵呵呵…”
                    
                    刑渊回忆起当初查阅白枫资料的时候…
                    
                    “无论敌人身处何方都一定会命中，击杀率百分之百，从未失手…超远程系杀手…在里世界中被称为‘魔弹弓’的女人…”电脑前，刑渊不自觉地默念着屏幕上的文字。
                    
                    “我的宝贝啊，最厉害的可不是肉搏战啊！”回到中元村，刑渊用夹着烟的手指向影子，自信满满地说道。
                    “啊？”影子一脸迷茫地看着刑渊。
                    “啊啊啊！好痛啊啊啊！！！”然而，影子的话音刚落，怪物女的惨叫声便响彻天空，只见怪物女单膝跪地，右手无力地垂在一边，左手则护着右肩，她的右肩不知被什么东西击中的样子，散开一大块紫红的淤青。
                    “真是结实，不过再结实也顶不住同一个部位被攻击几十次吧？总算是让你的手脱臼了呢，啊啊，可惜了我的鞋和丝袜啊。”套在白枫那双美腿上的丝袜已然破烂不堪，而奇怪的是，比起左脚，她右脚上的丝袜和鞋比左脚更破烂，甚至右脚上的鞋子的外皮都破开了。
                    “我说小姐姐，麻烦你睡一会如何啊？我还有其他事要…做呢！”
                    “阿咔啊啊！！”只见白枫用脚将一块碎石挑到半空，然后右脚摆出蓄力的姿势，等到石头落下，一击前蹬便向石头蹬了过去，那颗石头立刻碎成好几块，虽然碎石产生的后坐力也划破了白枫的丝袜和鞋，但是比起怪物女所受的打击来简直不值一提。那些碎石犹如散弹枪一般击中了怪物女，奇怪的是，怪物女身上的淤青却始终在同一个部位，也就是说，白枫这样的操作已经好几轮了，但是没有一次攻击是偏离之前的打击点的。
                    “啊…咔…”轰隆一声巨响，怪物女应声倒在地上。
                    “……”看怪物女倒下，白枫便信步走到那怪物的跟前确认她是否再也爬不起来。
                    “哗啊啊啊啊啊！！”
                    “咕！”刚进入近身范围，那怪物就猛地向白枫扑了过去，然后用那只还能行动的左右一把抓住白枫。
                    “呼嘎！呼！！抓到！抓到你了！我要把你捏碎！把你这幅放荡的身体捏碎！！”怪物女喘着粗气，左手爆满青筋。
                    “嘶…果然好大的力气啊…不过呢，反应却实在是迟钝的可怜呀。”白枫扭了扭身体，就算没有被绳子捆着，想必自己也没办法挣脱开这只大手吧，不过即便如此，她依旧面带嘲笑地向怪物女如此说道。
                    “嗯？什么声音！？”
                    “才发现呐，太晚了！”
                    “咦？”两人的周围回荡着硬物互相撞击的声音，突然之间，一道极速的冲击正中怪物女的太阳穴，旋即，她便松开了抓着白枫的手，并无力地跌倒在地，连惨叫都没有来得及发出来。一颗小石子从她的太阳穴的凹处慢慢脱落并滚落在地上，在翻了几下后，便静止不动，回归到它不起眼的姿态中去了。
                    “靠近你之前，我就已经先发制人了哦，臭妹妹。”白枫脸色阴沉，表情恐怖地看着倒在地上的怪物女，回想着刚才自己在靠近她前悄悄地用被反绑在身后的手发力丢出去的那块小石头，不禁窃喜。
                    “怎么可能…”
                    “不，不会吧…”剩下的村民议论纷纷，他们这么多人，加上怪物女都无法将眼前这个上半身被绳子牢牢捆绑住的女人拿下，反而是自己这边死伤惨重，这一幕匪夷所思的情景，却真真实实地呈现在众人的面前。
                    “呼…接下来…谁先死呢？”
                    “噫噫噫！”背着月光的白枫看上去就像一个漆黑的恶魔，瞳孔中折射的光芒犹如三途川寒冷的塔灯，剩余的村民都不自觉地后退了几步。
                    
                    “你们究竟是什么人？”
                    “呜！呜呜！”忽然，牛歌的声音从众人身后传来，只见他一手将叶柯的双手箍住，一手捂住她的嘴，将叶柯牢牢地搂在怀里。
                    “牛歌…你这家伙…”一脸恐惧的影子看到牛歌到场，表情显得有些复杂。
                    “小蛮都被打倒了吗？”牛歌看着倒在一边的怪物女，神色诧异地问道。
                    “哦嚯？所以你就是牛歌咯？”听到牛歌的名字，白枫高兴得笑出了声。
                    “看吧，我就说他看到叶柯移动就一定会出现的，不过没想到居然造成了这么大的动静呢…”不知何时，刑渊移动到了白枫的身后，并在谈话的隙间解开了捆绑着白枫的绳子。
                    “啊，自我介绍一下，我叫做白枫，来自幽灵之血的刺客，目标…是你的人头！”白枫活动了一下双手，她露出从未出现过的表情，邪恶，狂躁，兴奋满满地堆砌在她那张美丽无比的脸庞上。
                    “幽！幽灵之血！？”听到白枫自报家门后，众人惊呼，难怪这女人如此强悍，里世界极富盛名的佣兵组织的成员，岂是他们这些偏壤之地的人可以招惹得起的。
                    “妈的…这可不好办呐…”汗腺不知为何变得如此活跃，被分泌出的冷汗爬满了影子的额头，并顺着脸颊滴落下来。
                    “嘿…协会委托你的么…真舍得下本钱哪…”牛歌的表情也变得严肃起来，倒在地上的怪物女都无法制服白枫，更何况是他？刚才白枫还被捆着，现在就连身上的捆绑都被刑渊解开，这女人要取自己的脑袋简直是轻而易举的事吧。
                    “小哥哥，这个小姐姐怎样我都是无所谓啦，不过呢，希望你放开她，然后老老实实地受死哦，毕竟我男人还要靠这个小姐姐赚钱呢。”白枫的手里握着一块石头，一抛一接地开始玩耍起来。
                    “赚钱？呵，我明白了，这小子是协会的人雀，想把叶柯从我身边抢走？休想！！”白枫的话让牛歌彻底弄清楚了二人的身份和目的，虽说他对于协会会派人来抢夺叶柯这件事早就有心理准备，但是他完全没有想到就连幽灵之血都会掺和进来，面对如此情况，牛歌属实有些慌了，因为这些事已经远远地超出他的掌控范围了。
                    “啊，牛兄，作为人雀，你丧失了基本的职业操守，越过了底线，落得如今这个局面，完全是你自作自受不是吗？”刑渊笑着说，从某种程度而言，刑渊是一个十分遵循规则的家伙，对于协会制定的规则，他是十分遵循并对其认可的，所以对于牛歌这样的行为，他从心底里感到不爽。
                    “哼！什么规则！我要独占自己喜欢的女人有什么错！？要是哪天这女人被挂委托了，你会把她交给委托人吗！”牛歌气势汹汹地吼道，说实话，这个问题对于刑渊而言或许是一种对灵魂的拷问也说不定。
                    “你想多了，这狗男人已经把我送出去过一次了呢。”
                    “啊哈哈…那个时候不是还没有到现在这步吗…”
                    “是啊，都是江湖儿女，哪来那么多规矩！”白枫明显有些生气，尽管她怒目圆瞪的目标是牛歌，但是刑渊总觉得背脊好像被什么尖锐的东西划过一般，凉飕飕的。
                    “啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！”
                    “什！？呜啊！”谈话的间隙，怪物女忽然站了起来，她再次偷袭，这一次白枫毫无准备，被怪物女一掌拍飞，所幸她这会已经没有被绑住，所以得以防御住怪物女的攻击。
                    “杀了你杀了你杀了你杀了你！！臭娘们！！长得这么好看还这么会打人啊啊啊啊啊！！！”与之前有所不同，怪物女的身体浑身向外散发着浓烈的烟雾，就好像整个人在蒸发一样。
                    咻！咻！咻！
                    “哇啊啊！啊额！！”白枫被击飞滑落的位置烟雾弥漫，那是她的身体撞击产生的波动而扬起的灰尘，从灰尘里飞出3颗顽石，直接命中了怪物女那几处之前被白枫频繁攻击的伤口，淤青就好像标靶一般刻印在怪物女的身上，而白枫的攻击，却百发百中。
                    “喂你…真的让我有些不爽了哦…”白枫手里颠着碎石，她嘴角流着血，脸上的笑容也消失不见，只剩下一脸杀意。
                    “嘁哎！！”怪物女一个冲刺向白枫扑了过去，同时她的左手向后拉开，呈蓄力的姿势。轰的一声，那巨大的拳头向白枫的位置打去，然而，这一击重拳却被白枫轻松闪躲，并且，她在闪躲的同时张开双手，只见他每一根手指都夹着一块小碎石，总计8块，而后白枫双手向两边一挥，8块碎石便都飞了出去，旋即，怪物女便被频繁的硬物碰撞声团团包围。
                    “唉？啊！呜啊啊啊！！”8块飞石就像拥有灵魂一般命中了怪物女的致命部位，在白枫的攻势下，她终于体力不支地单膝着地，用仅剩的力气支撑着自己庞大的身躯。
                    “哈咳！哈…哈…咳咳！”鲜血从怪物女的口中不断吐了出来，她身体散发的烟雾越来越浓重，那双眼睛颓靡地看着不远处的白枫。
                    “拜拜，大块头！”
                    “咳啊！”
                    “嗯！？”就在白枫准备痛下杀手的时候，忽然怪物女整个人就像爆炸一般，她身体的烟雾被爆炸的冲击波吹飞，在余波平息后，取而代之的是更为浓重的烟雾，将怪物女所在的位置包围起来。
                    “到点了…牛歌，咱们先撤吧，这女人没那么好对付！”影子的眼眸中明显地写着不妙二字，似乎他深知接下去的状况将会带他们到更为不利的境地。
                    “啊，我也这么觉得呢…！”
                    “呜！？呜呜呜呜！！！呜呜呜！！！”牛歌随手掏出一团布塞进了叶柯嘴里，也没来得及将她绑起来，便急急忙忙地将她抗在肩上逃离现场。叶柯急的大喊，也不顾嘴里塞着东西，就向着刑渊的方向伸着手，希望那男人能够赶过来解救自己。
                    “哇，抱歉呐，我不喜欢打架呢…”刑渊摸着后脑勺，对着影子和扛着叶柯的牛歌远去的身影，无奈地说道。
                    
                    “我说，你快过来看…这是怎么回事…？”不远处的白枫表情有些凝固，眼前的东西看上去已经超出了她的认知范围。
                    “这…这是…？”走进的刑渊也一脸惊讶，确实，谁看到这一幕都会惊讶的，怪物女爆炸的地方没有发现她的尸体，取而代之的却是一个身材火辣的年轻女人，如果不是她身上稀烂的皮衣包裹着她的身体，谁又能想到这个女人和怪物女是同一个人呢。女人的头套或许是被爆炸产生的冲击波撑破了，所以她姣好的脸庞也呈现在刑渊二人面前，这是个留着一头奶奶灰色披肩长发的漂亮女人，齐刘海的头发里，细长的眉毛若隐若现，由于她目前是昏死过去的状态，所以那双媚眼牢牢地闭合着，修长的睫毛低垂着，与那只高挺的鼻梁与红润的嘴唇一起勾勒出一张迷人的脸庞，论美貌，这个女孩并不在白枫之下。
                    “呜啊…果然是鬼村，尽是些稀奇古怪的遭遇呐…”刑渊抓着后脑勺无奈地说道。
                    
                    另一方面，中元村某处昏暗的场所。
                    “呜…呜呜…”也许是嫌扛着叶柯过于麻烦，于是牛歌就找了个隐秘的地方把她捆成了一个人形手提包拎在手里。这会的叶柯嘴上多了好几块胶布，将那些布团牢牢地堵在她的口腔里，她的双脚则被向后极限折下，两边的脚几乎贴着她的后脑，然后用绳子固定住脚踝，令她的双脚只能抵着自己的脑袋。她的双手则从脚边穿过，绕到后背，呈一个箍住双腿的姿势，然后双手交叠用绳子在手腕处捆死，借此来固定住她肉葫芦的姿势。一条类似吊床的皮质带子从她的下身穿过，将她整个人托在上面，头部穿过的带子从她的后脑拉出，在半空中的叶柯在体重和地心引力的作用下不得不将头向前抬起，另外还有一条带子从她的胯间绕过，然后与头部的带子连接在一起，做成了一条可以让牛歌将叶柯提在手里的背带。
                    “嗯…卟呜…”牛歌将叶柯放在桌子上，然后开始抚摸起叶柯的下身，叶柯瞬间有了感觉，身体开始发烫，并开始低吟起来。
                    “哼…不老老实实地待着，居然敢逃跑？”
                    “呜呼！呜呜！噢噢！”牛歌似乎有些生气，他用手指快速地在叶柯的肉穴里冲撞，猝不及防的攻势令毫无准备的叶柯感到一阵酥麻，复杂的身体反应令她大声叫唤起来。
                    “算了，今后就把你当做飞机杯来用好了。”
                    “嗯呜！？呜呜呜！”叶柯感到自己的两片阴唇被一根粗壮的东西慢慢地撑开，而那根东西并没有急着突入她的身体，而是把圆滚的头部卡在了自己下身的朱唇之间。虽然这些日子没有少受牛歌的侵犯，不过叶柯依旧很害怕这种事，于是在惊恐和抵触的情绪下，她对着牛歌拼命地摇头，希望眼前的这个男人可以放过自己。
                    “呜！卟呜呜呜！！！”然而这似乎没有起什么作用，牛歌的腰部一用力，那根粗大的棍子便直挺挺地冲入了叶柯下体，被强制扩张的感觉瞬间席卷了她全身，一阵莫名的燥热也随之涌上心头。
                    “怎么会这样…呜呜呜…不要啊不要啊…”叶柯感觉自己的思绪乱七八糟的，说实在的，她的身体实际上是觉得非常刺激并愉快的，但是精神上，她无法接受这种方式。然而作为一个被绑架的柔弱女子，她并没有选择的余地，就像牛歌所言，她现在的样子，和一个飞机杯也没有什么区别。
                    “呼！…嗯…这个奶子和肉穴，不论几次都觉得棒啊…！”
                    “呜…！呜哦！”牛歌的腰部始终保持着前后摇摆的状态，双手则像两条利爪一般捏住叶柯那双尖挺饱满的胸器并开始把玩起来。叶柯感觉身体越来越热，毛孔中分泌出的香汗也不知何时已经布满了她那副诱人的身体，牛歌的攻城器越战越勇，叶柯的城门被撞击得洪水泛滥，不断地向外井喷着。
                    “嗯…哼！”
                    “呜噢！呜呜噢噢噢！”牛歌的鼻息忽然变得粗重，只见他的腰用力向前一顶，给了叶柯城门最后一击，整根棍子径直冲到了叶柯城门的最深处，然后，巨龙口吐白色火焰，将城池里烧得片甲不留。
                    “哼…真是个好用的飞机杯啊…”牛歌拔出了攻城器，并从口袋里掏出一个遥控装置。
                    “噗卟卟！！卟卟呜呜噢噢噢噢！！”在牛歌按下装置开关的那一瞬间，塞在叶柯菊穴里的肛塞忽然像钢铁侠的铠甲变身一般向四边撑开，叶柯的菊穴立刻被撑开呈一个菱形，菊穴内的肉壁也被看得清清楚楚。不过，显然这是非常痛的，至于有多痛，看叶柯痛的发紫的脸便知道了。
                    “呜！呜呜呜！！（不要！不要啊啊！都流进去了！）”白色的火焰不断地从叶柯的城门中喷射出来，形成了一条白色的瀑布，瀑布飞流直下，朝着叶柯那门户大开的菊穴里冲了进去。
                    “告诉你一件事，那个男的跟我一样也是为了把你绑走才来的，所以你别抱什么希望才好。”
                    “呜…呜呜呜…”牛歌俯下身子，一手撑着身体，一手捏巴着叶柯的乳房说道，然而此时的叶柯似乎已经没了反抗和思考的力气，粘腻的下体和耻毛粘在一起的感觉令她十分难受，菊穴的扩张感依然疼痛异常，浑身燥热和事后的脱力令她看上去毫无气力，也许随着时间的推移，她或许真的就会变成一只没有任何感觉的飞机杯吧，或许牛歌就是如此盘算的。
                    
                    “啊呀呀，完事啦？那小哥哥要不要解决一下我们两的事呀？”
                    “！…你们怎么会在这里！？”牛歌猛然回头，发现白枫和肩头上扛着怪物女的刑渊，不知何时已经矗立在他身后。
                    “哈哈哈，很简单了，我只是把定位数据倒入到我的手机里罢了，如此一来，我也可以掌握叶柯小姐的去向了，和你的手机功能完全一样呢，呵呵呵…”刑渊拿着手机，将屏幕对着牛歌晃了晃，得意地解释道。
                    “怎么可能？这个可是…！”
                    “这个可是笼博士做的限量版是吧，换做其他人，或许真就没办法，好在我平时非常喜欢研究这些，我本身也是笼博士的粉丝哦，所以做到这种程度，还是非常轻松的。”
                    “可…啊咔！”没等牛歌继续说下去，他的膝盖就中了一箭，仔细一看，白枫不知从哪里弄来一把十字弓，并用它对准了牛歌。
                    “臭娘们…！哼！”性命攸关，牛歌居然转头就向深处走去，直到他撞破不远处的门，白枫也没有继续向他射击。
                    “唉唉唉！宝贝，你为什么不解决掉他呀？他要是再跑了我可就不知道他的位置了啊！”见白枫没有追击，刑渊赶忙提醒白枫。
                    “他跑不了，你见过猫抓老鼠的游戏吗？”白枫的表情邪恶无比，看得刑渊满头黑线。
                    “嗯…这个就是遥控装置了吧。”刑渊捡起牛歌遗落在现场的遥控器，随即按下了脱落键。
                    “嗯噗！呋噢！”叶柯菊穴内的肛塞忽然收缩，尺寸变得犹如一根纤细的钢笔一般，刑渊走近叶柯，只是轻轻一拉便将那个肛塞轻易地取了出来。
                    “嘿嘿嘿，这个是这次最大的收获啊！！嘿嘿嘿…”刑渊举着湿漉漉的肛塞仔细地打量着，然后用一副色眯眯的眼神向白枫望去，这回轮到白枫满头黑线了。
                    “我去追杀牛歌，至于她，你自己处理一下吧。”也不知道是不是想逃避刑渊这幅痴汉一般的表情，白枫随意交代了一下便朝牛歌逃走的方向追了过去。
                    “啊哈哈…我会用在你身上的宝贝…”刑渊痴笑地向着白枫跑去的方向挥手。
                    “嗯…那么，接下来…”
                    “呜…呜嗯…呜呜呜…”刑渊走近叶柯，仔细端详着眼前的女人。
                    “呜…啊…求求你…救救我…呜呜呜…”
                    “嗯哼，虽说很抱歉，不过我啊，和牛歌说的一样，对你来说也不是什么好人呢，嘿嘿嘿…”刑渊用矿泉水和布清洗着叶柯的下体，没多久，叶柯刚才污秽不堪的下身就被刑渊弄得干干净净。
                    “不要啊…呜呜呜…你们究竟是什么人……”
                    “对我来说，这是一件比较麻烦的工作呢，很不幸的，委托的目标是你哦。”刑渊掏出一把剃刀，仔细地刮弄着叶柯下身的耻毛。
                    “嗯…！咕呜呜呜…不要啊…求求你放过我吧，你要钱的话我也可以给你，求求你…”叶柯羞红了脸，她之前完全没有想到刑渊居然不是来拯救自己的人，比起牛歌，虽然这个男人看上去柔弱很多，不过他带给叶柯的，或许是更为可怕的，未知的恐惧。
                    “这样就干净了呢。”刑渊用一块布擦干净了叶柯的下身，然后戴上那副薄如蝉翼的特殊手套。
                    “呜呜呜…你…呜呜…在干什么…”
                    “嗯，对叶小姐的处理必须这样操作才是正确的呢，嘿嘿…”刑渊撕开黑色胶布，然后将叶柯的肉穴毫无缝隙地贴住，紧接着是乳头，同样是被黑色的胶布包裹了起来。
                    “叶小姐，还有什么想说的吗？贴上了这个，我们之间基本上就不会再有交流了哟？”刑渊拿着一块黑胶布，示意自己要用这个封住叶柯的嘴巴了。
                    “呜呜…我…我之后…之后会怎样…”
                    “嗯…我也不知道…”
                    “呜…呜呜呜…”刑渊的话音刚落，叶柯便感觉自己鼻子以下的部分被一大块纺织布料覆盖了起来，她尝试着用下颚的力量挣开，可这个胶布就好像自己皮肤的一部分一样，一点松脱的感觉都没有，要说有其他感觉的话，就好像自己的两片朱唇，长在了一起。
                    “嗯…这个也处理一下吧…”刑渊走到依旧昏睡着的怪物女跟前，用力拉扯了一下绳子。
                    
                    “咔！咔！咔！咳咳！！”另一边，白枫已经追上了牛歌，此时的牛歌浑身插满了利箭，衣服都被鲜血染红，而站在他跟前的，正是手持十字弓的白枫。
                    “呵呵…没想到我最后竟然栽在一个女人手里…”牛歌苦笑道。
                    “这就是你的遗言了吗？”白枫的箭瞄准着牛歌，她的声音美妙，却满是杀意。
                    
                    “暗杀者就该隐秘地行动，居然闹出这么大的动静呢，现在的孩子都这么有个性么？”
                    “！”一条黑影忽然出现在白枫身后，白枫的瞳孔放大，她完全没有察觉到这个黑影的出现，如果黑影没有开口说话，她甚至不知道这里还有其他人在。
                    “出来！”白枫转身面对黑影，并用十字弓指着他，满怀戒心地问道。
                    “哼，你是想用这东西弄死我吗？”黑影不慌不忙地从阴影中走了出来。在微弱的光芒下，白枫还是看清了这个人的样子，这家伙的打扮就像个忍者，浑身漆黑，连体衣的帽子下还戴着一张黑色的面具，面具上没有任何修饰，除了细长的眼睛口，和面具左脸上那个大大的“寂”字之外。
                    “谁知道呢…如果大叔你是来救这货的话，那我可不会对你手下留情呢…”
                    “射吧。”男人笃定地说道。
                    “哈？”
                    “我说你可以扣下扳机试着射我，我不会躲的。”男人摊开双手，即便是带着面具也能看出他是在轻视白枫。
                    “那就，如你所愿！”咻的一声，利箭立刻从十字弓上弹射出去。
                    “这种距离…怎么可能？”白枫属实被眼前的情景惊呆了，这个男人没有挪动一布，然而利箭却被一股看不见的力量轻松挡开。
                    “怎么了？幽灵之血的魔弹弓只有这点本事吗？”
                    “别小看我啊…大叔…”白枫的双手手指夹着8根利箭，然后向周围的墙面抛出，神秘人身边立刻响起了无数的撞击声。
                    “直线攻击容易对付，那么这样呢？”白枫也给十字弓重新上了膛，并用它对准了神秘人。
                    “原来如此，能计算弹射角度和极高的命中天赋，不愧是幽灵之血的人，如果你手上有把枪的话，或许还会稍微难对付一点吧，但是…”
                    “什么！？？”白枫惊讶的看着面前的男人，只见他手舞足蹈地摆了几个动作，那些原本乱弹着或是已经开始向他攻击的利箭就都停了下来，最奇怪的是，那些利箭完全违背了地心引力漂浮在空中，一动不动。
                    “那么，轮到我上了。”
                    “唉！？”
                    
                    另一方面，刑渊的所在地。
                    “宝贝那边还没有结束么…”
                    “嗯…嗯…”
                    “唉，你怎么也不醒过来呀，要问你的事还挺多呢…”刑渊对着怪物女说道。此时的怪物女已经被刑渊用绳索牢牢地捆作一团，首先是双手被反折到身后，双臂手腕交叠在一起，被并极限拉高至后颈处，用绳索固定，然后再用其他的绳索穿过胸部上下回到手腕处进行二次固定以及实现令手臂贴住躯干两侧无法分开的目的，紧接着又用一条绳子穿过乳沟，将胸部上下的绳子收拢固定住，以防止绳索滑落，最后再绕过两边的腋下回到手腕处进行最终的固定，如此一来，上半身的捆绑便完成了。怪物女的双脚脚踝被交叠在一起，呈盘腿的姿势用绳子固定住，然后另一根绳子则穿过后颈从手腕交叠的缝隙处走绳，再回到前面，怪物女的身体被刑渊用力下压，直到极限，在保持着极限的压低姿势后，刑渊才将那根绳子在女人的脚踝处打了死结，并用多余的绳子在两根绳索之间缠绕，最终变成一个绳圈，将两根绳索完全地包裹住，如此一来，绳索根本没有松开的可能性。怪物女的嘴里被刑渊塞进了不少布团，外面则用一个打了结的布条充当塞口球，临时性地堵了她的嘴，借此防止她醒来后大叫。
                    
                    咔噔一声，刑渊身后的门发出了很大的动静。
                    
                    “啊，宝贝你回…唉？”
                    “呜呜呜！！呜呜呜呜呜！！！”眼前的这一幕令刑渊吃惊不已，除了高跟鞋外和贞操带，白枫的衣服被扒得精光，她的嘴里被塞进许多布团，外面则被一大块透明胶布贴住，以防止她吐出堵嘴物。她的丝袜套着自己的头，这一个动作，仿佛是神秘人在挑衅着白枫一般。奇怪的是，白枫的双手折在身后并拢着，双脚也同样并拢着，跟在神秘人后面一跳一跳地向前走着，就像双手双脚都无法分开一般，但是却看不到有绳子捆绑着她的身体。另外，神秘人还用一手抓着奄奄一息的牛歌，将这个比自己魁梧高大的汉子拖行到了这里。
                    “怎么可能…为什么你会出现在这里…”
                    “嚯？小伙子，你认得我么？”
                    “RQ-01，寂皇…！”
                    `,
                },
                {
                    title: '第七章',
                    content: `
                    曾经…出现过一个野心勃勃的女军阀，她站在世界规则的对立面，并用最快的速度组建了一支强大的军队，为世界首脑们带来了前所未有的威胁。而就在这位美丽的野心家肆无忌惮地扩张自己的版图时，她却忽然消失得无影无踪…群龙无首的军队立刻分崩离析，直到最后都没有人知道这位美女野心家的下落。同年，人雀集团“鸟笼”因为得到了笼博士开发的“淘气包”应用的授权代理，以及一笔巨额神秘资金的扶持，从而奠定了其在里世界中，人雀中介协会的地位。而这一切，都归功于那位第一位在鸟笼注册的人雀，“RQ01”所完成的不可能的委托…
                    
                    “呜！”寂皇一把扯下了套在白枫头上的丝袜，然后仔细端详起白枫那张精致美丽的脸庞来。
                    “果然是个大美人啊，难怪这小子会这么紧张。”
                    “呜卟！呜！！”白枫胸口那对饱满的肉球令寂皇充满兴趣，他用大拇指和食指用力捏住肉球上的那两颗小点，然后用力向外拉扯，直到把白枫的那双圆滚的肉球拉成了椭圆形，这一举动可令白枫疼得大声呜咽，无奈嘴被寂皇堵得严严实实，根本无法发出任何抗议的话语来。
                    “我哪有紧张…如果我猜的没错，您是来‘抢食’的吧…？”虽然强装镇定，但是那一颗颗顺着刑渊脸颊轮廓滑落下来的冷汗却早早地将他出卖了，说不紧张，那是假的。
                    “嗯，我闲着没事干所以想到处走动走动，顺便…见见老友，你也想我了吧，老鬼。”从顺便那两个字开始，寂皇面具下的视线就已经从刑渊的身上移开，顺着他眼神撇去的方向，那黑暗的角落里，缓缓地传出了皮鞋踱步的声响，直到那个穿着白大褂，戴着眼镜的中年男人从黑暗中走了出来，谁又能想到，这个一副斯文人模样的男人正是这条中元村的恶鬼呢？
                    “寂皇…没想到你会出现在这里…”鬼一手的声音一如既往的阴沉，沙哑，看到寂皇后，这声音更是像喉咙里卡了什么一般，令人感到一阵莫名可状的不自在。
                    “真是无情啊，我看你好像不怎么欢迎我这个老友的样子呢。”
                    “呜！呜呜！！”
                    “可…可恶！我要杀了你！”胸前又是一阵刺痛，寂皇就像个顽皮的孩子在摆弄新到手的玩具一般，肆无忌惮地把玩着白枫胸前那两颗柔软且弹性十足的肉丸子，抓捏，拉扯，每一个动作看似都漫不经心，却又都用上了十分的力道，疼得白枫连连叫唤。另外，身体上的疼痛或许可以忍受，但是内心的屈辱所产生的怒火与无奈却根本无法平息。在里世界纵横这么多年，白枫手下的亡魂数之不尽，这些蠢男人哪里奈何得了自己？她一直是这么想的，而这次，明明自己很认真地想要干掉眼前这个面具男，明明自己都精算过弹射路线了，为什么就连这个男人的衣角都没有划破，自己还被莫名其妙地捆成了个肉粽。更要命的是，白枫连自己被什么东西捆着都不知道。一排排整齐的绳印令她的身体凹陷下去，然而在那绳印上，却看不见半根理应覆盖着的绳子。
                    “寂皇，把那孩子留下，我放你们走。”鬼一手指了指地上那浑身插满了箭，早已经昏死过去的牛歌说道。
                    “你别紧张，这孩子我带着也没用，我会劝鸟笼的那三个家伙撤销对幽灵之血的委托，不过，这孩子扣下的肉货我就带走了。”寂皇不慌不忙地指了指刑渊身边被捆成人肉拎包的叶柯说道。
                    “呜呋？呜呜！呜呜呜！”寂皇的话语间的意思，简直是将自己当做了一件货物，叶柯感到在场的所有人没有一个是以救出自己为目的而行动的，虽然绝望二字在这些日子里早已响彻叶柯的脑海，然而看着不远处这个对自己指指点点，丝毫没有把自己当做一个人看的寂皇时，她还是忍不住哀嚎了几声。
                    “呜呜…呜呜！呜…！”叶柯扭动着身体，下身残留着的白色粘稠的液体因为身体剧烈的摆动而向外溅了出来，那因为捆绑而高高撅起的翘臀看上去就好像一个喷泉。
                    “你放弃吧…既然你成了这个男人的目标，就算你被整支军队保护着也是没用的…”刑渊的视线一刻都没有离开寂皇和白枫，不知道是想宽慰叶柯还是想让她闭嘴，无论出于何种理由，他都一字一顿地说出了这句话。
                    “寂皇…大人…！”
                    “呜！？”刑渊拿着一块碎玻璃抵住叶柯的喉咙，然后声嘶力竭地吼道。
                    “嚯？小伙子，你想做什么？”寂皇用笃定的语调问道。
                    “如果肉货死了的话，您的任务也就失败了吧…？”刑渊奸笑道。
                    “嗯…按照规矩来说的话，确实是这样。”寂皇托着下巴回答道，仿佛对刑渊的提问并不感到意外。
                    “中介协会因为牛歌扣押黑胶布目标的事，风评也应该受到影响了吧…您来抢食也不仅仅是想出来溜达吧…”
                    “哦？继续说。”刑渊的话似乎提起了寂皇的兴趣。
                    “看来我的推断是对的啊…您亲自到这里来的目的，是为了迅速解决牛歌事件！抢夺回目标并送给委托人才是最有效，也是可以迅速为鸟笼挽回声誉的方法，而且…您的出现还可以很好地遏制住那些蠢蠢欲动的其他势力…毕竟鸟笼并不是杀手集团，与其见血还不如尽快搞定委托…这也是人雀中介协会的宗旨不是吗？”因为看不到寂皇的脸，所以刑渊也不好判断他所说的话是否都击中了寂皇的痛点，他只能强装出一副自信的笑脸，并向寂皇说出这些自己心里都没有底的推断。
                    “如果我杀了目标，事件将会进一步恶化，毕竟鸟笼的在册人雀杀害黑胶布的委托目标，这种事一定会有人大做文章，让鸟笼的声誉再次受到打击的吧！”刑渊的眼神瞥向鬼一手，希望接替鸟笼地位的势力总是存在于这个世界的，而眼前的鬼一手，中元村，正是其中一个。
                    “嗯…说的有点道理，不过小伙子，听你的意思，好像是在威胁我？还是你觉得我没有本事阻止你下手吗？”寂皇挠了挠后脑勺，语气里略带一些不满。
                    “呜呋！？呜呜！呜！”
                    “宝贝！”寂皇一把将白枫向刑渊的方向推了过去，由于双腿被固定着，白枫整个人几乎快要摔倒，但是凭借着自己的反应速度，她还是用脚一点一点地蹦了几下，这也让刑渊有了足够的时间冲上去让她跌在自己的怀里。
                    “不过，你这孩子挺有意思，这样，不如我给你个机会吧，如果你可以在接下去的十分钟里解开她的话，我不但把她还给你，而且那个肉货我也不会动。但是如果你解不开，那么这两个女人就都归我了！”寂皇神态自若地指了指手腕上的表说道。
                    “…他说的对，硬抢…我没有赢面…！”
                    “别小看我！”
                    “呜？呜呜！呜呜！呜呜呜！”刑渊非常了解自己，他并不是擅长做正面冲突的类型，尤其面对的是寂皇这种深不见底的角色，不过既然这个男人给了自己机会，他当然是不准备放过的，在判断寂皇不会毁约的前提下，刑渊立刻在白枫的身上摸索起来。
                    对刑渊来说，比起和寂皇正面硬刚，解开绳子的把握更大一些。
                    “这是…女王的新绳？又是笼博士的作品吗…这透明的胶绳柔韧性是普通绳子的数十倍，连锐器都割不断…手臂的肉和乳房被勒得凹陷下去了…捆得太紧了，唯一的方法只有找到绳结吗？”
                    “呜呜！呜呜呜呜！！”尽管非常急切地想要解开绳索，不过他并没有胡乱地拉扯绳子，相反，刑渊仔细地研究着白枫身体因绳索束缚而产生的的变化，想要借此摸索寂皇的绳路。而一旁的白枫则不断地呜呜呀呀，似乎想要告诉刑渊什么事情一般。
                    “啊，抱歉宝贝，我先解开你的嘴。”
                    “呜…啊咳咳！那，那家伙在我下面…塞了什么东西！”白枫迫不及待地开口说道。
                    “这是…？”
                    “咕…！”刑渊蹲下，用双手按住白枫的私处下方大腿内侧，然后用力向两边扒开，尽量让她的私处可以暴露在自己的面前。尽管感到很羞耻，不过为了配合刑渊，白枫这次完全没有挣扎，只是仍由他慢慢地将自己那双白皙的大腿捏开，直到她下体的状态呈现出来为止。
                    “还有7分钟。”寂皇敲了敲手表说道。
                    “…绳子的聚集装置？”刑渊看清楚了，两根漆黑粗大的玩意被深插进了白枫的花蕊与后庭之中，在透明股绳的作用下，这两根玩意被牢牢地固定在白枫的体内，奇怪的是，这两根玩意的底部都有一个孔，从孔里面延伸出两道透明的绳子来，仿佛白枫身上的绳子都是从这个东西里喷出的一样。
                    “那家伙…把我捆住后就把这两个东西卡进我…我下面！”白枫羞愤地看着寂皇说道。
                    “绳结应该就藏在这里面，但是…这两根东西跟之前叶柯身上的东西是一样的，必须有遥控装置才可以拿掉…！”刑渊满头大汗地说道。
                    “哦？你对笼的发明挺熟悉的啊，不过，这个遥控器除了可以让你拔出那两个东西外，还有这个功能哦。”寂皇手中握着一个漆黑发亮的遥控装置，然后好像挑衅一般地按下了遥控器。
                    “咕哇啊啊啊！！！”
                    “哦！啊哦！好！好啊啊哦！！”
                    “宝！宝贝！！”只见白枫下体的两根东西忽然剧烈地震动起来，并且随着震动的声音，白枫身上的绳索也迅速地被那两根东西收紧，白枫的娇躯立刻被那些透明的绳子勒得犹如一个巨大的葫芦一般，除此之外，由于绳子的收缩，股绳也变得更加紧致，原本就几乎全部没入白枫体内的那两根玩意，现在不仅在疯狂扭动起来，刺激着她体内最为敏感的地方，并在股绳的作用下，完全没入了她的身体里。
                    “笼那家伙还是这么变态呢…不过，这时候要是上点媚药的话效果会更好吧…”鬼一手托着下巴看着被透明绳子和那两根东西折磨得死去活来的白枫，一副若有所思的样子。
                    “你们两个彼此彼此吧？”寂皇听鬼一手这么说，没好气地吐槽道。
                    
                    “啊…啊哦！刑渊…救我…啊噢噢！”白枫被那两根东西和身上的绳子折腾得几乎快要虚脱，她面红耳赤，那副白皙的肉身变得滚烫，第一次，白枫更像个柔弱的女人，也是第一次，白枫向刑渊求救。
                    “可恶！可恶啊！！”刑渊急了，他疯狂地拉扯着白枫身上的胶绳，甚至用刚才抵着叶柯喉咙的碎玻璃摩擦，想借锋利的玻璃割断绳子，然而绳子没有割断，自己的手反倒鲜血直流。
                    “咳…！刑渊…我快透不过气了…！”绳子越收越紧，白枫感到自己的身体都快被勒断了，浑身的骨骼咯咯作响，四肢和被绳索勒住的地方都已经出现了紫色的淤青，尤其是脖子上的那根绳子，这根绳子对白枫的生命来说才是最大的威胁。
                    “坚持住！我一定会救你的！”看到白枫这幅柔弱可怜的模样，刑渊先是顿了顿，然后整个人就仿佛被什么振奋了一样，立刻比之前更努力地寻找着解开绳索的方法。
                    “绳子越来越紧了…！现在已经没办法掰开宝贝的腿看内部的情况了…该死…怎么办才好！”
                    “咳…！咳咳…！…噢！啊啊哦！…嗯哦…！”白枫的双眼逐渐向上翻，窒息是会令人失禁的，白枫的下身突然像爆炸一般喷出一大波液体，溅得刑渊浑身都是。
                    “糟糕…已经失禁了吗！再这样下去的话…！！”刑渊并没有在意自己被白枫滋了一身，他先将白枫小心地放到地上，让她变成一个趴着的姿势，然后扒开白枫两边的臀肉，试图看清楚构造。
                    “嗯，3分钟…小伙子，你好像还不够着急呀。”说罢，寂皇又按下了遥控器。
                    “呜…卟！”
                    “什！什么声音！！？”突然，只听见白枫体内发出了剧烈噗噗声，仿佛什么东西在发射一般，而伴随着这些声音，白枫立刻抿紧了嘴巴，好像有什么快要破口而出一般。
                    “嚯？这玩意被笼改良过了么…？现在可以积存的量居然能贯穿肠胃直接从喉管里冲出来了么？”看着白枫痛苦的表情，鬼一手戏谑地笑道。
                    “嗯，这里面储存着300人份的精华哦，不过大多都是流浪汉的，比较容易收集。”寂皇双手交叠在胸前，玩味地看着眼前的刑渊与白枫。
                    
                    “呜…噗呕呕呕呕！！！呕呕哦！呃哦呕！！”最终，白枫还是忍不住张开了嘴巴，大股大股的白色液体从她的嘴里喷了出来，那些粘稠的液体将地面和白枫的脸弄得浑浊不堪。
                    “宝贝！你…你没事吧！”刑渊见状，立刻抱起白枫，让她躺在自己的膝盖上，并着急地问道。
                    “噗…咳…！呕咳…！我…会死吗…咳！”白枫的嘴角不停地流出那些浓稠的白色液体，她的脸和身体也因为刚才那一出而变得一片狼藉，整个人的精神也因为不断收紧的绳索而露出一丝弥留之色。
                    “住手啊！寂皇！求你了！我认输！求求你放过我的宝贝吧！”向来随性的他第一次带着哭腔向别人哀求，为了白枫，输赢，委托，牛歌，中元村，鸟笼…这一切都无所谓，只要白枫能够平安活下来。
                    “还有20秒，嗯…不过看样子你已经认输了呢？好吧！”寂皇叹了口气，然后按下了遥控装置。
                    “哈…！哈！哈…！”滋滋滋…绳子开始慢慢变松，白枫的呼吸也变得顺畅了起来，她贪婪地呼吸着新鲜的空气，就差那么一点点她便真的得去阎王爷那里报到了。
                    
                    “宝贝，也许有点疼，你忍耐一下。”
                    “…嗳？”刑渊用极小的声音对白枫说道。
                    
                    “相信我…喝！”
                    “唉啊！？啊啊啊啊！！”就在绳子慢慢放松的时候，刑渊用手迅速地拨开股绳，然后握住白枫后庭的那根东西，用尽浑身的力气向外猛拽，猝不及防且迅猛的动作令白枫感到后庭一阵难以忍受的疼痛，这种痛感令白枫放声哀嚎起来。
                    “什么！？”寂皇也是吃了一惊，他连忙按下遥控器，不过遥控器就好像失灵了一般，完全没有反应。
                    “可恶！这么长！”绳子继续在放松着，随着刑渊不断地向外拉，那根东西的真面目也得以呈现在众人面前。
                    那是一根大得夸张的橡胶肛门塞，里面是一个个大型的球状物，每一个球状物都像拳头那般大小，球体的间隔差不多也是一个拳头，由胶管连接着，这些球似乎是用来储存液体的，另外，除了球之外，底部的把手也做成了阳具的样子，除了巨大外，表面上还布满了黑色的橡胶倒刺，因为还在死命地旋转运作中，所以这玩意不停地发出诡异的电磁声，场景甚为恐怖。
                    “出来啊啊啊啊！！”
                    “啊噢噢噢噢！！！”刑渊用尽浑身力气用力一扯，那根东西终于被全部拔了出来，就在与白枫身体脱离的那一刹那，白枫的菊穴就像堤坝崩坏一般，一大股白色的洪流好像激光炮一般从里面喷射了出来。
                    “哈…！哈…！哈…！”白枫整个人都虚脱了，她感觉浑身没了力气，整个人无力地摊在地上，而脚上的绳索也因为那根玩意脱离开身体，所以被全部收拢进了那根东西的底部。
                    “解开了！脚上的绳子！”刑渊兴奋地喊道。
                    “嚯？这是什么原理？”寂皇的语气里带着一丝惊讶，毕竟他完全没有想到刑渊真能解开绳子。
                    “笼博士做的所有电子产品都有一个同样的bug，那就是如果在运作当中受到巨大的外力影响，就不会接收到遥控器的信号！而且收拢绳子的时候一定是可以拔出身体的状态！呵呵…我可是笼博士的死忠粉呢…所以对这些道具的了解，一定比你强…！”刑渊满头大汗地解释道。
                    “所以你就佯装认输，想让我启动遥控器么…？那你一开始为什么不这么做？”
                    “因为一开始我不知道你手里的是哪一个遥控器，直到你用了喷射的按钮我才确定，你手里的遥控器对应的是插在后庭的这东西！”
                    “哦哦哦！精彩…！”
                    “这个小伙子…太有趣了！”寂皇不仅向刑渊投去了赞许的眼神，更是在内心给予了他极大的肯定。
                    “可惜时间已经到了，你并没完全解开她身上的束缚呢。”寂皇用手指敲了敲手表，语带遗憾地说道。
                    “我…不会让你…”噗通一声，在强大的压力和运动下，刑渊终于也昏死了过去。
                    “刑…刑渊…渊…”白枫的下身还在不断地向外喷出液体，内脏是无法锻炼的，即便是白枫也受不了这样的折磨，终于，在刑渊昏死过去后，她的意识也逐渐地模糊。
                    
                    “老鬼，麻烦你照顾一下这小子哦，我先走了。”寂皇对鬼一手说道。
                    “你快滚吧。”鬼一手推了推眼镜，冷冷地说道。
                    “我可不想跟老朋友起冲突，所以…中元村最好能够安分一点。”
                    “你什么时候变得这么话多了？我再说一次，快滚…！”鬼一手转过身，蹲下查看起牛歌的伤势来。
                    
                    
                    第二天清晨
                    
                    “嗯…这是…？”清晨的阳光透进了白枫的mini里，刺眼的光令刑渊清醒了过来。经过一整夜的休息，刑渊的体力也回复了七八分，之前陷进泥坑里的mini也不知道为什么回到了平坦的大路上。
                    “枫…！”
                    “宝贝！？你在哪里！？”刑渊猛地起身，在确认白枫不在车厢里后，他迅速打开车门，对着空旷的场所大声呼唤着白枫的名字，然而，回应他的除了寂静以外，再无其他。
                    “叮叮咚咚当当当！”就在刑渊思索着眼前情况的时候，副驾驶上的手机忽然响了起来。
                    “喂…？”
                    “小伙子，你醒了啊，我是…”
                    “寂皇！！你把我的宝贝带去哪里了！！”还未等寂皇说完，刑渊便冲着电话怒吼道。
                    “呶嗯…赌输的是你啊？按照约定，这两个女人都归我了，所以你没资格跟我生气吧？不过，我倒是愿意再给你一次机会。”
                    “你想怎样…只要你把枫宝还给我，要我做什么都可以…！”刑渊冷静了下来，既然寂皇这么说，至少白枫不会有性命的危险。
                    “你在淘气包上搜一个叫做‘暮百花’的女人，然后接了关于她的委托，只要你完成了这个委托，佣金归你，你的女人我也会还你。”电话那头的寂皇将要刑渊做的事娓娓道来，一字一句说得清楚明白。
                    “你…可得说话算数啊！”
                    “嘿，你放心，我寂皇这点信用还是有的，不过…嗯，先发张照片给你吧。”
                    “这是…！”随着寂皇的话，手机立刻收到了一张照片，照片里的环境是一部汽车的后座，白枫赤身裸体，头枕在一个男人的大腿上，依旧是昏死过去的状态，她的双手被反折在身后，并拢着捆绑在一起，另一个男人的大手出现在镜头里，正在收紧捆绑她手腕的绳子，照片里的白枫嘴里已经塞着一大团白色的布团，将她的口腔填塞得满满当当，而被当做枕头的男人正用手拉开胶布，准备封死她的嘴的样子。
                    “我以为寂皇是个独来独往的男人呢…真令人失望！”刑渊忿忿道。
                    “别误会，我可不是理想主义者，作为一个人雀，当然是利用一切资源为自己行方便才是。这几个孩子是野生人雀，听命于我，我就把这女孩交给他们保管了，虽然他们不会伤害这女孩的性命，不过其他事我就不敢保证了，哈哈哈…”电话那头的话语充满着嘲讽的意味，刑渊感觉自己被寂皇拿捏得死死的，完全无法抗拒这个男人的意思。
                    “该死的！你们敢…”
                    “有时间跟我抱怨不如赶紧完成我交代的事！”刑渊的话还未说完，就被寂皇的怒吼打断。
                    “咕…！”
                    “我会让他们时不时地发一张这女孩的现状给你报平安的，直到你再也收不到照片为止，越早完成我交代的事，这女孩就越早获救！另外，保管好这部手机，我只会通过它来联系你，那么，暂时先这样吧。”
                    “喂！等等！！”说完，寂皇就挂断了电话。
                    
                    “可…可恶…照这样看来…只有先按照他所说的去做了…”
                    “暮百花…5星委托么…？表身份时人集团市场部总监，里身份…无，普通人？…这还不简单！”刑渊按下了接取委托的按钮，编号XY0668的任务以及相关情报立刻显示出来，随即，刑渊便立刻发动了白枫的mini疾驰离开。
                    远处的高邱上，鬼一手和影子站在一起，看着刑渊驾车离去。
                    “二叔，就这么放过这小子么？我们死了那么多兄弟！”影子的表情带着明显的憎愤，他始终咽不下这口气。
                    “到此为止吧，鸟笼在册的人雀死在中元村也会招惹许多麻烦，毕竟现在那几位大金主还没有明确表示会支持我们，以我们现在的人力和物力，还不足以对付他们！”鬼一手陷入黑色的思绪，在这思绪中出现的正是虎面，鸟面，狐面以及寂皇的身影……
                    
                    另一方面，寂皇切断了电话，他的身边站着一个穿着一件白色汗衫，黑色休闲裤，留着一头红色武士头的年轻男人，男人的脸棱角分明，浓眉大眼，非常英俊。
                    “老师，莫非您想…？”男人听完了寂皇与刑渊的这通电话，心中有了些推测，便开口问寂皇。
                    “这小子在那种压力下还能保持冷静，在最后一刻居然解开了一半的绳子，实在是个好苗子呐…”寂皇的话语中带着几分肯定，几分欣赏，能在他寂皇面前解开他设下的绳缚的人，实在不多见。
                    “啊哈哈！那我们不是不能对这妹子下手了吗？要是这是未来师弟的女人的话…”男人挠着后脑勺，一副可惜了的苦笑挂满了他那张英俊的脸庞。
                    “在里世界生存哪有那么多事，除了别让她死了残了，随便你们怎么搞！别的事，另说！”寂皇似乎并不把白枫当一回事，他淡定地交代道，这也打消了男人的顾虑。
                    
                    “卟呜呜！！呜呜呜呜呜！！！！！”
                    “呜哇，果然长生和薛宝这两个家伙会等不及呀…哈哈哈…”两人身后的车厢里传出一阵哀嚎，看样子白枫已经醒了过来，并且，从剧烈摇晃的车子来看，这里面在发生着什么简直不言而喻。看到这情景，男人无奈地苦笑道。
                    “那么，莲，这女孩就交给你们了，我去送货了，如果要换绳子的话，一定要先把她弄晕了再换，还有，记得用胶带把她手也包起来，这女孩怎么说也是个成名的佣兵，稍有不慎，没命的就是你们几个，所以千万小心对付！”说罢，寂皇便将脚边的一个长方形的木箱背了起来，那木箱十分巨大，足以装得下一个人。
                    “老师您就放心吧！”背上木箱后，寂皇便徒步离开，他背对着叫做莲的男人挥了挥手，临走时还不忘交代一句，脸颊上堆满了坏笑的莲应声回复着，仿佛这一切都是如此自然，就像普通的日常一般。
                    
                    距离D市最近的休息站
                    
                    “有没有刑渊的快递！！”刑渊冲到休息站的超市对着收银员吼道。
                    “有，有的，刚送来没多久…”收银员被气势汹汹的刑渊吓到，颤颤巍巍地拿出一个被包好的盒子装快递递给刑渊。
                    
                    “白胶布的委托…除了长得很漂亮外，也没有什么特别的啊…这种程度为什么会被标5星…？而且…为什么寂皇让我接这么简单的委托…？”熟悉的道具陈列在刑渊面前，尤其显眼的是那几块四方白色纺布质的胶布。刑渊研读着暮百花的情报，除了那不输给白枫的美貌外，其他的情报全部表现出这女人与里世界没有半分关系，是个再普通不过的漂亮女人罢了。
                    “叮！”
                    “可…混蛋！”就在刑渊研究着暮百花的资料时，寂皇留下的手机又收到一条图片信息，刑渊迫不及待地拿起手机查看，果不其然，是莲发过来的，照片中的白枫跪坐着，可以看出她的上半身赤裸着被绳子横七竖八地紧紧捆住，嘴巴里似乎被塞进了许多东西，腮帮都鼓鼓胀胀的，而在外面则被贴上了许多银色的胶带以防止她吐出嘴里的堵嘴物，除此之外，两把肉枪正对着她的脸发射，尽管白枫的表情一如既往的倔强不屈，但是浑身沾满那些白色粘液的样子看上去实在是狼狈极了。
                    “这他妈就是所谓的近况照片么…寂皇，真有你的！”刑渊的脸涨得通红，看上去就像快要从鼻息里喷出火来似的，可是他除了生气外完全无能为力，他甚至不知道白枫现在究竟在什么人手里，这些人又在哪里。
                    “呼…冷静一点，总而言之，先把肉货搞到手再说…”
                    
                    第二天清晨，D市某别墅内。
                    
                    “啊呀呀，真是的，上班快要迟到了哦！”一个长相极其美艳，拥有一副能够令所有男人为之倾倒的魔鬼身材的女人穿着内衣内裤，正将裙子往身上套，这女人正是刑渊的目标，暮百花。
                    “嗯…我自己的公司还能扣我钱不成…”床上的声音回应道。
                    “话不是这么说哦…”
                    “作为老板你也得做出一个标杆的样子嘛…”女人一边穿着衣服，一边说道。
                    “嗯…？唉…！”然而瞥见床上那个又昏沉沉睡去的人，暮百花只得无奈地叹了口气。
                    
                    “应该就是这附近吧…暮百花的公司…嗯？”另一方面，刑渊也来到了D市，他背着一个单肩挎包，拿着开着导航的手机四处张望着，忽然有什么引起了刑渊的注意。那是几个结伴走路的上班族女性，她们每一个都相貌出众，身材热辣，就好像行走的花园一般。
                    “真是得来全不费工夫…”刑渊靠在电线杆后面偷偷观察，因为就算在这些相貌出众的女人堆里，暮百花的美貌也是鹤立鸡群的存在，所以刑渊很容易就发现了她。
                    “百花呀，听说你跟杨总同居了？”其中一个卷发女子向暮百花提问道。
                    “呐呐，我问你，你们那个了吧？他怎么样？”
                    “哈啊…？什，什么…？”暮百花满脸羞涩，不好意思地假装不知道卷发的女人究竟在问什么。
                    “傻子，就是…那个呀！啾！”卷发女做了个嘟嘴的表情，暗示她所指的是房事。
                    “啊哈哈哈！你好讨厌！”众女子都被逗得大笑起来，这也引起了路人的围观，就连送外卖的小哥都忍不住回头看了她们一眼，毕竟黄鹂信啼，百花齐放的美景，谁又不爱呢。
                    “呜哇…这些女人大白天的就…”电线杆后的刑渊叹了口气说道。
                    
                    “拜拜啦！”随着卷发女子的一声道别，几个女人便分别向不同的方向走去。
                    “哇，得赶紧追上去才行…！”
                    “去哪儿了？啊，找到了！”刑渊赶紧追了上去，办公时间人流较多，差点就跟丢了，好在刑渊还算老道，终于还是在电梯口前追上了暮百花。
                    “呜哇，好香啊，这身材真是绝了…”由于一路赶来比较急，刑渊也顾不得乔装打扮，他凑近暮百花，摆出一副同样在等电梯的样子，眼睛时不时地打量着眼前这女人。
                    “先生，您去几楼呀？”进入电梯后，暮百花热情地向刑渊问道。
                    “啊，我去32楼时人集团，不过我得先去12楼取东西。”刑渊笑道。
                    “啊？您是去时人呀，太巧了，我是时人的员工哦，12楼是我们的储藏室，您是快递公司的吗？是要去拿样品吗？”
                    “嗯，是的，不过我第一次来这里，不熟悉情况，能麻烦您带我去一趟吗？”刑渊挠着后脑勺啥笑着说，一副人畜无害新手上路的模样。
                    “哈哈，现在的快递小哥都长得这么俊朗了嘛？嘿嘿，没问题，那我先陪您去一次吧！”说罢，暮百花便按下了12楼的按钮。
                    “啊哈哈…那真是…太谢谢您了呢…”见暮百花按下了12楼的按钮，刑渊的嘴角露出了一抹不易察觉的微笑。
                    
                    “嗯，您是来拿哪款样品的呀？”到了12楼，两人走出电梯，暮百花忽然问道。
                    “是那个叫海洋之心的，蓝色瓶子的。”刑渊笃定地回答道。
                    “噢噢，海洋之心啊，好的。”暮百花笑着说。
                    “呜哇…还好来之前做了点功课…不然可就麻烦了…”见暮百花没有起疑心，刑渊算是松了一口气。
                    
                    两人来到12楼的储藏室，门口坐着一个保安模样的老头，他叼着烟，翘着二郎腿正看着报纸，在他面前的桌上放着一台收音机，正播着戏曲类的节目，声音响得不行。
                    “老王！我跟这个帅哥进去取样品噢，麻烦您给我开下门哈！”因为收音机的声音太响，暮百花不得已，只好拔起嗓门说话，生怕这老头听不见。
                    “噢，暮小姐啊，进去吧，没事，这有我守着，不会有事的！”这老头撸起袖子，不过除了皮包骨头的手臂外，看不到一丝强健的肌肉。
                    “哈哈…老王最可靠啦！那我们进去啦！”老王头按下了开门的开关，然后闸门随即升起，暮百花和刑渊便踱步走了进去，为了不让老头注意到自己的长相，刑渊还刻意转过脸去，并以最快的速度进入了库房里。
                    库房内的空间非常大，是一间分为上下两层的loft式收纳间，这里面堆满了大大小小各式各样的纸箱和许多包装好的化妆品。
                    “那个收音机声音这么响，门拉下后居然一点都听不到…太好了…”确认这里的隔音效果后，刑渊邪恶地笑了起来，并偷偷戴上了那副透明的橡胶手套。
                    “海洋之心的样品在楼上噢，快来吧！”只见暮百花已经走上楼梯，她回头招呼刑渊赶紧跟上，在刑渊的角度，她穿着包臀裙的那双翘臀却正好对着刑渊，这一幕，看得刑渊血脉膨胀，下身不由自主地鼓胀了起来。
                    “这屁股…不比宝贝的差啊！真是受不了啊…嘿嘿！”
                    “呀！你干什么！？”刑渊情不自禁地伸手摸了一下暮百花的翘臀，暮百花立刻有了反应，并转身大喊起来。
                    “嘘，请你安静点…！”
                    “呜呋！？”刑渊的手以迅雷不及掩耳的势头伸进暮百花的裙底，随即迅速将她的内裤扯掉，然后顺势将内裤塞进她那被另一手捏住腮帮，被迫张开的嘴里。
                    “呜？呜！”紧跟着，一大块白色胶布被牢牢地贴在了暮百花的嘴上。
                    “嗯呜！呜呜呜！嗯呜！！”暮百花转身跑向楼上，见刑渊没有追上来，便冲着不远处的电动大门大喊，可惜嘴巴已经被刑渊完全封死，喊不出半个字来。
                    “呜！呜卟！嗯…呜！！呜呜呜！！”她尝试着扯掉胶布，但却发现这贴在脸上的胶布完全没有办法扯下来，反而是自己的脸被弄得火辣辣的疼，好在嘴里的内裤是今天刚换的，没有什么特别重的异味，只不过内裤塞在嘴里的滋味确实挺难受的。
                    门口的老王依旧悠闲地看着报纸，收音机里唱着京剧，声音十分响，所以老王根本没有听见房间里面的动静。
                    
                    “不用做无谓的挣扎了，如果你不想吃更多苦头的话，就乖乖地听我的。”刑渊的脸没了笑容，语气中带着威胁，踱着步子慢慢地走近暮百花。
                    “呜…呜呜…”暮百花被逼到墙角，对着慢慢靠近的刑渊拼命地摇头，示意他不要过来。
                    “我也可以弄晕你哦。”刑渊的手里拿着一个电击器，他按了按，上面立刻出现了蓝色的电流。
                    “呜！？呜呜！呜呜！”受到电击器的胁迫，暮百花只得点头示意自己愿意顺从。
                    “这才乖么…”刑渊笑了笑，拉扯了一下手里绳子。
                    
                    不久后…
                    
                    “呜…呜呜…”除了脚上的黑丝，暮百花身上的衣服已经被刑渊全部脱掉，她的双手被反折到背后，用绳子绕过住手腕和手臂两侧，最后收紧捆死，打上死结，将她整个上身牢牢地固定住，一对乳房被绳子勒的圆滚鼓胀，好像个快要爆炸的气球一般，她的双脚脚踝则交叠在一起用绳子捆着，整个人呈盘腿的姿势被刑渊放在一张桌子上，脚踝处的绳子连接着暮百花的脖子，她的身体被刑渊用力下压，并用绳子慢慢地收拢，直到她整个人都极限地弓下身子，变成一团，她的脸几乎都快要碰到自己的脚的时候，刑渊才打了个死结，让她保持住这个姿势。
                    “呜！呜呋…！卟呜！”
                    “抱歉呢，我积累了太多的压力，需要释放一下。”刑渊将暮百花向外拉了拉，然后用双手托住她的屁股，并将自己那根早已怒发冲冠的肉色立柱冲入了暮百花下身的花园，毫无征兆的入侵令她猝不及防，一阵野蛮的入侵感所带来的不适立刻席卷了全身的感官。
                    “呼！呼！很紧呢！”
                    “呜哦！呜呜！卟呜！”两人的身体在碰撞的过程中均变得火热，暮百花不停地娇喘着，然而由于嘴巴被堵死，所以只能发出轻微的呜咽，但是从下身洪流泛滥的情况来看，至少她的身体还是十分享受的。
                    “抱歉了，不过这个绳子是特制的，就算捆成这样也不会伤了你的身体的，在送你到委托人那里之前，只好委屈你了。”
                    “呜！呜呜！呜呋噢！”想必暮百花并没有听进去，因为刑渊的攻势实在太过猛烈，比以往任何时候都要猛烈，或许是因为面对寂皇的压力，或许是抢食失败的不甘，又或许是对白枫的担忧，这阵子他遇到太多事了，每一件都让他心烦意乱，他确实需要释放压力，用他最喜欢的方式。
                    “呜！呜呋！”
                    “说起来…我到底在干嘛…？”身体一边激烈地碰撞着，心绪却也忽然活跃了起来，对啊，他是个人雀，本应该自由自在的，想做什么委托就做什么委托，各式各样的美人都是自己的目标，可为什么…
                    “呋！呜呜噢噢！！”
                    “为什么我感觉自己像个扯线木偶一样…！”暮百花依旧在自己的胯下不停地呜咽着，而刑渊却越想越多，越想越不快。
                    “可恶啊啊啊啊！！！”
                    “卟！？卟呜呜呜呜呜！！！”刑渊的身体忽然用力向前一顶，暮百花感觉有什么东西直挺挺地捅进了自己身体的最深处，紧接着便是一种熔岩决堤的感觉席卷了自己的小腹，不知是舒服还是其他原因，暮百花的眼睛慢慢地向上翻，然后从她那被封堵的嘴里喊出最大程度的呜咽声，下身的汁液和白色的粘液犹如爆炸一般四散飞溅，整个画面狂野，原始，却异常地符合人性。
                    “呜嗯…嗯…卟嗯…”暮百花的头无力地垂着，刑渊也已经将那发射过的炮塔从她体内拔出，白色的瀑布不断地向外喷出，流到桌子上，变成一滩浓稠的湖泊。
                    “寂皇…你等着吧！”看着眼前的这一幕，刑渊的眼神虽然带着愤怒，但相比之前，却明显地冷静了许多。
                    
                    另一方面，行驶在道路上的小面包车被一阵话语萦绕。
                    
                    “还没到呀，我都快饿死了！”
                    “你小子是射太多虚了吧？哈哈哈！”
                    “妈的…等会换人，开车的苦差事你们来干！”
                    
                    “呜…！呜噢！”车厢内，白枫被捆得像个粽子一般，浑身上下都被绳子紧紧地勒住，除了那双白嫩的肉丸子被勒得高高翘起外，被大小腿并拢捆在一起的双腿也被她身下的男人用双腿强制张开，并且男人胯下的巨炮正抬着头，在白枫下体的洞穴内不断地突击，她的嘴里依旧塞满了布团，外面的银色胶带横七竖八地贴满了她鼻子以下的每一寸肌肤以防止她吐出嘴里的布团，所以无论白枫如何生气，都无法说出半个字来。
                    “这妞真好用啊，好紧啊！哈哈哈！”狭窄的车厢里满是肉体碰撞的啪啪声，肉体挤压产生的压力令白枫的蜜罐不断地向外喷出各种液体，将后座弄得十分狼藉。
                    “…等会你得好好洗车。”驾驶席上的男人笑道。
                    “啊，差不多该给那小子发照片报平安了，美女，笑一个吧。”副驾驶上的莲拿着手机对着白枫戏谑地说道。
                    “呜……！”白枫恶狠狠地瞪着莲，那眼神向传达的意思很简单，总有一天，老娘一定要把你的头给拧下来。
                    `,
                },
                {
                    title: '第八章',
                    content: `
                    野生人雀…是指因违反协会规则而被除名并继续在进行人口业务的原注册人雀。在里世界，由于协会的垄断性，所以野生人雀很难接取到优质的业务，当然，他们也无法从中介协会那里获得相关情报与实用道具，由于没有协会的保护，甚至在执行任务的时候还会冒着非常大生命危险。所以为了生存，野生人雀要么转行从事表世界的工作，要么…成群结队地团体行动。
 
                    “呜…”保持着先前被捆作一团的盘腿姿势，暮百花整个人被刑渊装进一个大号的纸板箱里，考虑到纸板箱的隔音效果不强，所以为了在转移她的时候不至于让她发出任何动静，于是刑渊在原本的堵嘴上又用一大块黑色的厚布条将暮百花的鼻子连带嘴巴都包了起来，并在她脑后打上死结加以固定。无数绳索密不透风且极具规律地吃进暮百花娇柔的身体里，迫使她的背脊极限地弯下，下巴几乎可以碰到自己的脚，加上那块黑色厚布条将鼻子都覆盖住，所以在无法发出声音的同时，暮百花的呼吸都变得十分困难。
                    “嘘，安静一点。”看着箱子里受苦的暮百花，刑渊拿着一卷封箱带说道。
                    “呜…呜呜…”暮百花的声音细小得犹如如蚊虫一般，她努力地侧起头望向刑渊，漂亮的眼眸中充满了无奈，惊恐与乞求。
                    “还请暮小姐请配合一点哦，离开这里后我会继续跟您友好交流的…”
                    “呜呜！！呜呜呜！！”滋啦…刑渊将纸板箱折叠盖上，随即便撕开封箱带将纸板箱牢牢地封死。在刑渊的一顿操作后，偌大的空间里果然再也听不到暮百花的声音了。
                    “嗯…这样就差不多了吧。”刑渊戴上那顶在仓库里发现的鸭舌帽，他将帽檐压低，以便于遮挡自己的长相。
                    “嘿咻！”稍作乔装后，刑渊便将装着暮百花的纸板箱放上一个手推车，然后按下了门口的开关，滋滋滋…自动门自动上拉，在声音停止的同时，刑渊便笃定地推起手推车走出仓库。
                    “唉？拿完东西啦？暮小姐呢？”见刑渊推着手推车出来，老王头才抬头问道。
                    “对啊，拿完了，整整一箱子呢！暮小姐说还要找点东西，让我先把这些东西送上楼！”面对老王的问话，刑渊的语气冷静沉稳，完全看不出半点破绽。
                    “老王？老王！救命啊！我被绑在箱子里啊！！快察觉到啊！”
                    “呜呜！呜呜呜！！呜呜呜呜呜！！！（细微）”箱子上的缝隙正好让暮百花看见翘着二郎腿的老王，她尝试扭动身体，却因为绳子捆得实在太紧所以无法动弹半分，她开始拼了命地大叫，希望老王注意到自己这个大美女正被捆成一团，堵了嘴装在纸板箱里。对，堵了嘴，被从自己身上扯下来的内裤堵着嘴，外面还被贴了一块怎么扯都扯不下来的诡异白胶布，还有一条厚布条连着自己的鼻子一起包了起来，这样的状态下发出的声音，别说老王还开着收音机，就算没开着，估计这老头也根本听不到吧。
                    “您要是没事我就先上去了啊，一会等着急了我就得挨骂了！”刑渊拉了拉帽檐，傻笑道。
                    “哦好好，那你赶紧去吧，别耽误事了！”
                    “呜呜呜呜呜！！呜呜呜呜呜呜呜！！！！（细微）”缝隙里的景色开始移动起来，暮百花知道这是刑渊开始推动手推车了，她绝望地呜咽着，然而老王头愣是完全没有发现箱子里的暮百花，他看着逐渐走远的刑渊，悠闲地抿了口茶，端起报纸继续读了起来。
                    电梯到了刑渊所在的楼层，门打开后，里面站着一男一女，两人都拿着手机端详着屏幕中呈现的各式各样的精彩内容，见刑渊推着车进电梯，都自觉地让出了位置。
                    “嗯呜呜呜！！呜呜呜呜呜！！（细微）”
                    “拜托了！！注意到我吧！！救命啊！！”箱子里的暮百花不断地发出呜呜啊啊的声音，电梯的空间很小，或许这两人能听到自己的呼救也说不定，不管怎么说，如果在当下不能获救的话，那么等待着自己的，一定是比刚才在仓库里发生的更可怕的事。
                    “嗯？你有没有听到什么声音？”西装笔挺的男人看向另一个女人，然后带着一丝疑惑的语气问道。
                    “没有啊？有什么声音吗？”女人似乎在忙着用手机处理棘手的工作，她紧皱着眉头，眼睛一直盯着屏幕，手指飞快地在屏幕上敲打着，甚至连视线都没有移动过。
                    “小哥，你有听到吗？”男人看向刑渊的背，一副得不到答案不肯罢休的模样。
                    “我什么也没听到呐？”刑渊背对着男人回答道，尽管男人似乎听到了暮百花的呼救，不过好在她的嘴被堵得严实，所以男人无法确定声音的来源以及…是否是自己幻听。而刑渊的话音刚落，电梯面板的数字便停在了1楼，电梯里的女人没等电梯门完全打开便夺门而出，火急火燎的模样像是赶着去办什么急事。
                    “兄弟，你是不是压力太大了？你看把人家妹子吓得，撩妹子不是这么撩的啊，哈哈哈！”刑渊打趣了一下男人便推着手推车走出了电梯。
                    “啥！？我！我才没有…唉…”电梯里的男人被刑渊说得满脸通红，就在他想要解释的时候，刑渊已经逐渐走远，男人只得摇了摇头，叹了口气，慢慢地走出电梯，然后…把刚才听到怪声的事忘得一干二净。
                    “真可惜呐，暮小姐。”刑渊拍了拍纸板箱笑着说。他们已经到了办公楼大厅，这里人头攒动，声浪犹如没有章法的演奏般不绝于耳。在这种环境下，暮百花的声音根本不会有人注意到。很快，刑渊顺利地来到室外，周围的环境变得更为吵杂，来往的人们与刑渊擦肩而过，却没有一个人注意到手推车上的箱子里，装着一个被捆作一团，嘴被堵死的大美人。
                    最终，刑渊推着手推车来到了白枫的mini前，他打开车后箱，并将纸板箱放了进去，动作行云流水，不带一丝犹豫。
                    “请和无趣的日常道别吧。”他将头靠近纸板箱的缝隙低喃道，箱子似乎轻轻动了动，并传出一些细小的呜咽声。然而刑渊并不理会这些，迅速关上后车厢的门后，他坐进驾驶席并摘下了帽子，随即拿起手机鼓捣起来。
                    “委托人的位置…就在隔壁的城市呢，一天内就能交货了吧…”看了看委托人的资料，确定了交接地点后，刑渊的脚便抵着油门用力踩了下去。他第一次这么着急完成委托，那是自然的，越早完成这个该死的委托，就能越早救出白枫。
                    
                    “呜…！呜噗！”监禁着白枫的车厢内，一个身材高大魁梧，皮肤黝黑的男人正让白枫坐在自己身上，乐此不疲地插着白枫的下体。要是平时，这家伙早就被她挫骨扬灰了，不过现在，由于她的双手被反折在背后，手腕交叠在一起被极限拉高到后颈处，黑色的胶绳犹如无数条漆黑的毒蛇一般缠绕着她白皙柔嫩的身体，没有丝毫活动的空间，并迫使她保持着双手紧贴着后背以及躯干的姿势。那双白皙可人的美腿依旧被大小腿折在一起并拢着，被胶绳固定在一起无法分开，男人的大腿卡在她的脚后跟，将那两双腿犹如蝴蝶展翅一般分开，进而让白枫的下身毫无保护地展露在外，而那男人的双手则肆无忌惮地把玩着她胸前的那两颗柔嫩圆滚的珍珠，同时胯部不断地用力，借此加速着过招的速度。另外，不知道是天赋异禀还是其他原因，男人身下的巨物大得夸张，进入白枫身体时，白枫的肉穴也被扩张成一个夸张的圆形。
                    “还是胶绳好啊，又紧又有弹性，嗯！这妞真带劲啊！”
                    “呜卟！呜呜噢噢！！（太！大！痛哦哦！）”车厢里的啪啪声越来越频繁，白枫被这个皮肤黝黑的家伙弄得眼球上翻，如果不是嘴里塞着一大团布，外面还用黑色的胶带牢牢地贴着，想必她一定会因为这种剧烈的扩张感而惨叫连连。
                    “呜哇，你看起来快嗨翻了喔，薛宝有一半黑人血统，所以这货的那话儿可是超猛的哦。”副驾驶上的莲回过头对着白枫嬉皮笑脸地说道。
                    “我说你们消停点，没看见堵车着吗？不要横生枝节，弄出个万一…可没办法跟老师交代…”驾驶席的男人握着方向盘，看着拥堵的车流说道。他是这三个人里最有违和感的存在了，文质彬彬的外表，黑框眼镜，说话的语气温文尔雅，看上去还有些怯懦内向，完全没有半点在里世界生存的人的气质。
                    “啊哈哈！长生呀，你怎么一副怨妇的表情啊？别急嘛，到了基地先让你爽个够本好吧？”莲打开一罐啤酒喝了起来，他一边咕嘟咕嘟地向嘴里灌酒，一边拍着这个叫做长生的男人的脑袋。
                    “唉…！莲哥，我不是这个意思…这条路一般不会堵这么严重的，我觉得有问题…”长生揉了揉脑袋，唯唯诺诺地说道。
                    “你这怂包，嗯！能有什么事，喔！擦，这妞！好紧啊！”
                    “卟！卟呜噢！呜呜呜！”薛宝满脸不屑地回道，他的腰不断地发力，白枫就像坐在一个永不停歇，功率强大的马达上一样不停地被震动着，各种液体伴随着天地间的互相撞击被挤压喷射，水花四溅开来，将后座弄得一塌糊涂。另外，由于不能开窗通风，所以薛宝和白枫的剧烈运动直接导致整个车厢里充满了人体散发出的奇异味道。
                    “嗯…有点道理，那我去前面看看吧。”莲捋了捋头发，旋即便打开车门。
                    “呜！”
                    “喂！你特么开门也提前说一声啊！擦的！”后座的薛宝立刻用他的大手捂住了白枫的口鼻，尽管白枫的嘴被牢牢地堵着，小货车的玻璃也是从外面看不到里面情况的材质，但是他还是害怕会被人发现，毕竟周围都是车。而莲如此随性地打开车门确实给他们的行动增加了很多风险。
                    “赶紧关上！”
                    “哈哈，知道了，你不觉得这样很刺激吗？”莲的表情邪恶无比，说罢，他便碰的一下关上了副驾驶的车门。
                    “妈的，真是个疯子！”看着莲远去的背影，薛宝啐了一口唾沫破口骂道。
                    
                    “啊啊，果然呢…”不久后，莲走到了车流的尽头，那里横七竖八地拦着黄线，好几辆巡查车闪着红蓝的光芒停在一边，另有几个巡查站在路边，一辆一辆地盘查着被路障拦下的来往车辆。
                    “唉，长官你好，这是干嘛呢啊？”看着一个坐在一边无所事事的老警员，莲上前攀谈了起来。
                    “害，最近不是有个叫叶柯的女明星被绑架了吗？这不，好几个主要路口都在进行盘查咯！”老巡查的脸上满是不悦，本来自己在办公室里喝喝茶唠唠嗑就能混过去，现在这么一闹，自己还得从空调间里跑出来盯着这几个年轻巡查干活。
                    “哇，这可真是折腾呀，我们都在这儿堵了一个多小时了。”莲用手指抓了抓脸笑道。
                    “没办法，小伙子，你就老老实实回去排队吧！”巡查没好气地回答道。
                    
                    “叶柯不就是老师抢食的肉货吗…？这么说来，老师那时候背着的箱子里装的就是…？呜哇，如果是老师的话，这些巡查再怎么努力也没用的吧…”告别了老巡查后，莲一边踱步向回走，一边在心里思考着和寂皇分别时的情形。
                    
                    “前面有一堆巡查正在盘查来往的车辆呢…”莲走进副驾驶对着长生说道。
                    “呜！呜噢！呜呜！！”后座上，薛宝似乎根本没有在听莲说话，他沉溺与白枫肉欲中无法自拔。
                    “现在也没办法调头…莲哥，看来又能见识到你的本事了呀！”得知前方的情况，长生也并不慌张。
                    “嗯，我准备好了，嘿嘿！”莲提着一个化妆包笑道。
                    “呜呜！呜呜哦哦哦！！”
                    “等，等我完事！嗯！！”薛宝的腰部用力一顶，这一记几乎令白枫的头都快撞到车顶，只见两人的胯部紧紧地贴合在一起，从白枫颤抖的股间忽然向四周挤压出一大股白色浑浊的液体来。
                    “呜！呼…嗯！”薛宝将自己那根漆黑的金刚钻头从白枫的体内取出，顷刻间，一股纯白的洪流便从那神秘的洞口涌出，直接弄了薛宝一身，略显疲惫的薛宝将白枫放在后座的一边，自己则点燃一根事后烟，悠闲地抽了起来。
                    “莲，你来干活吧，那啥，长生啊，你把这里弄干净，我来开车！”
                    “啊？为什么！？”
                    “哪那么多废话，让你来弄你就来弄！”薛宝对长生的语气并不好，他摆出一副高人一等的姿态对长生命令道。
                    “好…好吧…”长生性格怯懦，经不住薛宝的蛮横，只得听从他的命令。
                    
                    不久后，在确认安全的前提下，三人互换了位置，薛宝坐在驾驶席，紧紧地握着方向盘，长生和莲一左一右地坐在白枫的两边，长生拿着一卷纸巾擦拭着座椅和白枫，而莲则像是在准备着什么。
                    “她身上也得擦一下…不好意思了小姐姐…”
                    “呜！卟呜呜！！”长生分开白枫的双腿，用纸巾擦拭着白枫的下体，这一举动令白枫羞愤不已，她怒视着长生和驾驶席的薛宝，满眼都是杀意。
                    “嗯…绳子得重新绑一下，嘴上的胶布也得换掉才好，最重要的是…这个。”莲的手上捏着一个针筒，针尖随着他大拇指的推压而在半空中划出一道弧形的水柱。
                    “呐，这个东西是老师给我的哦，好像叫做‘没劲’，注射后会令人浑身无力，然而意识却能保持清醒哦！”莲笑着解释道。
                    “呜？呜呜呜！！呜呜！！”白枫拼命挣扎，然而无奈自己被捆得像个人棍，所以只能任由莲将那个针头扎进了自己屁股。
                    “嗯…呜…呜呋…”药见效很快，一分钟都不到，白枫就没了活力，整个人都瘫软了下去。
                    “哇哦，不愧是老师给的东西呢，真厉害！”见到这药这么好用，莲惊讶地说道。
                    “呜…哈…哈…”莲撕开了白枫嘴上贴着的黑色胶布，然后抠出将她口腔塞满的布团，尽管没了力气喊叫，不过白枫还是尽力地大口呼吸着空气。
                    “果然连叫的力气都没有呢，哈哈哈…”带着戏谑的语气，莲托着白枫的下巴笑道。
                    “混…杀…杀了…呜…呜呜……”
                    “呀呀，真可怕，你还是别说话比较好。”没等白枫多喘几口气，莲就用一大块海绵塞进了白枫的嘴里。
                    “嗯…这一块和她的肤色比较接近。”
                    “呜…呜…嗯…”在吸收了白枫嘴里的唾液后，海绵迅速鼓胀起来，直到将白枫的口腔填满，并将她的腮帮撑出一个夸张的凸起，紧接着，莲选了一张颜色与白枫皮肤一样白皙的胶布牢牢地贴住了白枫的嘴，如果是平时，这种不是协会特制的胶布是可以撑开的，不过被注射了没劲的白枫浑身无力，加上嘴里的这块海绵又大又硬，在这种情况下，她就连动一下舌头都得使出吃奶的力气，更别说撑开这种粘性非常强的胶布了。
                    “然后这样打上粉底…”
                    “嗯…嗯嗯……呜呜…”莲拿着一个粉扑在白枫的脸上鼓捣着，不久后，白枫脸上的胶布竟然被粉完全掩盖起来。
                    “最后给你画一张嘴，嘿嘿…”
                    “呜…呜嗯…”只见莲拿着一支颜色鲜艳的口红在白枫被封堵着的嘴巴部位涂抹着，当莲停下并拿开口红时，白枫的嘴部果然多了一张栩栩如生，微笑着的嘴唇来。这一通操作，加上车厢里的光照不强，不仔细看的话几乎看不出任何异样。
                    “哇塞…不管看几次都觉得太厉害了…”长生一副崇拜的表情看着被莲打点过的白枫，并惊愕地说道。
                    “嗯，还得加上这个。”一根带着电子数字显示屏的漆黑按摩棒在莲的指尖折射着不详的光芒，手持此物的莲却一脸坏笑，神秘兮兮地说道。
                    “这东西除了能让你舒服外，里面还有一颗袖珍炸弹噢，虽然威力不大，不过足够将你炸的粉身碎骨了呢，所以你千万别搞出什么麻烦哦！”如此异常的事从莲的嘴里一字一顿地蹦了出来，仿佛这对他而言是再正常不过的事一般。
                    “呜…！嗯哦……哦…！”与此同时，莲将那根按摩棒对准了白枫下身，然后慢慢突进，将那两片被已经被薛宝弄得泛着红肿的唇慢慢撑开，直到整根按摩棒都被插进体内，莲才用一条胶带将白枫下体的嘴也牢牢地封死。
                    “嘿嘿…”看着自己的作品，莲笑得合不拢嘴，只是与之前的表情不同，此刻的莲，脸上挂着的是一种异常扭曲的诡异笑容。
                    “每次都是这张可怕的脸啊…这就是莲哥的真面目吧…”在一边旁观的长生看到莲的表情，心怀恐惧地感叹道。
                    
                    在慢慢地行驶一段时间后，小货车终于到了关卡前，年轻的巡查举手示意他们停下接受盘查。
                    “几个人啊？你们这是要去哪里？”巡查问道。
                    “四个人，回自己家！”薛宝没好气地回答。
                    “嗯？这女孩是？”巡查审视着车厢内的情况，当他扫到白枫的时候还是察觉到了一丝违和感。
                    “…！……！……！（白痴！我嘴被堵着！赶快发现啊！）”白枫的眼珠不断地使眼色，眉头也紧紧地皱着，但是那张微笑的嘴画得实在太好了，以至于白枫看上去更像是微笑着向巡查打招呼一般。莲在白枫赤裸的身上套了一件宽松的T恤，而后又用一件黑色的外套披在外面，如此一来，也完美地掩盖了她身上的那些纵横交错的黑色胶绳，加上莲对白枫脸部的处理以及没劲的药效，巡查看过去根本察觉不出异样。
                    “是我妹妹，我们这次主要也是接她回家开一场有趣的派对呢。”莲沉着冷静地对着巡查说道。
                    “我说大哥，您是不是看上咱家妹子了？这眼睛就光盯着她看了！我们都在这条路上堵一下午了，您能快点吗？”薛宝没好气地抱怨道。
                    “啊，不好意思，你妹妹可真漂亮，没事了，你们过去吧！”听薛宝这么调侃自己，年轻巡查立刻羞红了脸。
                    “辛苦了啊，嘿嘿！”
                    “…！……！！…！（白痴！仔细看啊！！可恶！身体不听使唤…！）”莲咧嘴向巡查笑了笑，这巡查果然没有看出半点端倪，而一旁的白枫可急坏了，她微微抖动着身子，希望能露出一点破绽来，以便让这个巡查察觉到不妥。
                    “哇哦，还能动弹呢？不过如果被发现了的话，你下面那玩意…”
                    “呜？…呜…”见巡查走开去操作栏杆，莲立刻转过身揉捏着白枫的那对胸器威胁道。脱困的希望似乎让白枫忘记了被埋在自己体内的另一道保险，意识到这点的她立刻安静了下来，没错，如果被巡查发现自己被这几个家伙控制着，他们一定会选择鱼死网破，而自己在这种状态下是完全没有办法逃出生天的。
                    “这才乖么，一会我会好好疼爱你的哦！”
                    “呜……呜呋…”莲的手在白枫的胸器上肆意游走着，毕竟里面只穿着一件薄薄的T恤，很快，在莲的爱抚下，那两颗小肉球就直直地挺了起来，并将T恤的两边撑起了两个可爱的小帐篷。
                    “哈哈哈…你的身体可老实多了！”看见这两个小帐篷，莲忍不住笑了起来。
                    “嘁！该死的…！”在通过了关卡后，小货车逐渐远离，向不为人知的地方离去。白枫紧皱着眉头在心里暗骂道，眼前的男人不停地挑弄着自己身上最为敏感的那几个地带，她感到身体逐渐开始变得燥热，慢慢地，一颗颗汗珠从她的毛孔里钻了出来，映衬出一块块淡淡的肉色地图来。
                    “那么，也该让我试试这道美食了吧？”
                    “卟…！卟呜呜…！”白枫面前的这把肉色的神枪粗壮无比，那些布满的青筋透着阵阵凶残，等会它就要攻过来了，尽管脸上没有恐惧的表情，但是一想到这，白枫就觉得浑身发颤，毕竟自从被关进这辆车以来，除了刚才过关卡那段时间，这一路上这伙人就根本没让自己休息过。
                    
                    “卟呜呜…呜呋！”远离了关卡后，莲将塞在白枫下体的炸弹式按摩棒拔出，然后又把她扒了个精光，那副被黑色胶绳捆得凹凸不平的美妙胴体，我想会令所有瞥见的男人都忍不住想要一亲芳泽，而此时此刻的莲正是这个幸运儿。只见莲手握长枪，并用枪口撑开了帘幕，然后一鼓作气，长驱直入，向着洞穴最深处快速地突入进去，与此同时，白枫感受到了一阵急促的攻势，扩张的感觉直接突入守卫宫殿的城门，那些错综杂乱的感官刺激叠加在一起，直冲入白枫的大脑，即便还在药物的作用下，她都忍不住连连呜吟起来。
                    “说起来，老师那边不知道顺利么…尽管我觉得以老师的本事是完全没有问题的，不过…也真想看一次老师陷入窘境的样子呢，呵呵呵…”尽管眼前的美人秀色可餐，莲依旧一副漫不经心的样子，他一边用腰部发力，野蛮地冲撞着白枫的下体，一边抬着头，连看都不看白枫一眼，像是思索着什么的样子。
                    
                    “阿嚏！”另一边，面具下的寂皇狠狠地打了个喷嚏。他的面前是一座广茂的森林，而在他的面前则是一栋前后都没有人烟的由树木堆砌而成林中小屋。
                    “哇啊，是谁在背后说我吗？”寂皇抓了抓后脑勺，下意识地说道。
                    “人雀都是你这样奇怪的家伙么？”说话的是一个面容消瘦的男人，他穿着一身运动衣，除了手里握着手机外，没有带任何东西。
                    “啊哈哈，不是不是，只是我有点怪而已，那么孙先生，请您先确认一下货物吧！”寂皇将背上的箱子放在地上，然后开始打开箱子上的锁。
                    “嘁！等了那么久才送到，你们的办事效率实在太差了！”
                    “啊哈哈…索性不辱使命，请看…”
                    “呜！呜呜呜！！！呜呜呜！！！”寂皇拉开箱子的门，只见叶柯的身体被绳子捆得结结实实，在绳子的作用下，她的双手背在身后一动都不能动，一双漂亮的白色肉球也被横向穿越过自己身体的绳索勒成了葫芦状，那两条修长的美腿则被大小腿并拢着捆好，用绳子固定在箱子两侧，以便让她保持着半蹲着，双腿大开的姿势。她的下体，胸前的两颗小肉枣以及嘴上都贴着协会特制的黑色胶布。
                    “哦！哦哦哦！叶柯啊！你终于是我的了！”
                    “呜！？呜呜呜！？（孙！？孙摄影！？）”男人见到叶柯的刹那，怨怼的表情便立刻消失，转而变得兴奋，像是得到了垂涎已久的宝物般的兴奋。而叶柯也一眼便认出眼前的这个男人，他正是自己经常合作的某台的摄影师。
                    “那么…如果没有问题的话，还劳烦您打开应用，点一下确认收货吧。”寂皇说道。
                    “啊！差点忘了，好，我现在就操作，辛苦了！”孙姓男子拿出手机，点开淘气包，在翻找到自己的委托那一栏后，点下了确认收货的按钮，不久后，手机便收到了将在24小时内将胶布的脱落液送达的消息。
                    “实在感谢您的本次委托，这个胶布在脱落液送达前无法取下，硬撕只会损害货物的身体，所以请您务必稍作等待哦，那么，祝您用餐愉快…在下就先告辞了…”
                    “呜呜！呜呜呜！”
                    “嘿嘿，我的小叶柯，从今天开始你就是我一个人的了，嘿嘿…为了你就算花光了积蓄也是值得的啊…嘿嘿嘿…你看这屋子，都是为了把你藏起来而特制的哦！里面还有不少玩具和衣服……”孙姓男子根本没在听寂皇说话，他把头一整个埋进了叶柯胸前的大峡谷内，自顾自地宣讲着这间准备监禁叶柯的屋子消耗了多少钱财，那副猥琐的样子实在是令人感到不自在。
                    “嗯…还是不要打扰这二人世界比较好吧。”说罢，寂皇便扭头离开。
                    “还好这家伙没有提货物有没有被动过的事，不然价钱就会变少了呢。”看着自己手机上淘气币到账的消息，寂皇感慨道。
                    “那么，该关心一下那小子了呢。”寂皇按了一串号码，然后点下了去电的按钮。
                    
                    另一方面，某旅馆内。
                    
                    “呜呜…呜呜呜…”被刑渊从箱子里拿出来的暮百花被捆成四马攒蹄的样子丢在床上，她的双手被拉直并拢在一起，绳索犹如毒蛇一般游走在她手肘上下，手腕等关键部位，然后这些绳索被刑渊用力收紧，借着绳索的力，那双手臂便紧紧地贴合在一起无法分开，两条绳子穿过腋下，将绕过那对肉弹上下和沟渠的绳子牢牢地勒住以防止绳索的滑落，暮百花的双脚脚踝交叠在一起，呈×形，一条绳子绕过她的脚踝，令她的双脚呈密不可分的状态，多余的绳子则从她的手腕处绕过，然后回到脚踝的绳结处打上死结，可以看得出刑渊在收拢这处绳子的时候用了极大的力道，以至于暮百花整个人都反向折了起来，不过刑渊并没有就此结束，暮百花的一头长发被刑渊用绳子束成了一条马尾，束缚她头发的 绳子也被连接在脚踝的绳结处，由于绳索的拉力，所以暮百花只能被迫抬着头，那副楚楚可怜，却又明艳动人的眼眸只能盯着正对着自己瘫坐在沙发上的刑渊。
                    “你终于来电话了。”就在此时，寂皇留给刑渊的那支手机响了起来。
                    “听到你这么有精神实在太好了，委托进展得如何？”电话那头的寂皇问道。
                    “捕获成功，我正在送货的路上，明天早上就能交给委托人。”看着床上努力挣扎翻滚的暮百花，刑渊的语气中带着一丝得意。
                    “嚯？这么快就抓到了？你的办事效率真高啊！”刑渊的回答似乎超出了寂皇的预期，电话那头的声音满是褒奖与肯定。
                    “少来了，叫你的手下不要再碰我的宝贝了！交货后记得实现你的承诺！”刑渊忽然冲着电话怒吼道。
                    “哈？你为什么在意这种事？那姑娘是个佣兵，还是资格非常老道的那种，能在里世界成名的女人，你认为会对这种事会没有一丝半点的觉悟吗？”寂皇的语气忽然变得有些失望。
                    “呵呵，只是你觉得不舒服吧？自己心爱的女人被别人干得翻着白眼浪叫连连的。”嘲讽的话语毫无一丝遮掩地打击着刑渊。
                    “混蛋…亏我以前还非常憧憬你……”
                    “那你就赶紧把委托搞定啊！”寂皇的声音忽然愤怒，那声音比刑渊还大。
                    “你做人雀这么久没有享用过肉货吗？那些女人没有男友，没有丈夫吗？就拿你眼前的这个女人来说，你是不是也在享用别人的女人！？”
                    “咕…！”刑渊被寂皇怼得毫无还嘴之力。
                    “哼，天真的家伙，就这点看来，那姑娘可比你强多了！好好完成这委托吧！”说罢，电话那头便传来了忙音，想必是寂皇挂断了电话。
                    “可恶…”刑渊仔细回味着寂皇的话，也对，他曾经当着白枫的面强迫了尚薇儿，自己也尝过不少美女的身体，在中元村的时候，白枫虽然一脸吃醋不满的表情看着自己拨弄着叶柯的身子，但是她从来没有在自己身上发作过。因为白枫知道，在里世界生存的人，身体只是用来互相温存的而已，为了感受到彼此的温度，从而确认自己确实还存活在这个世界这件事。而真正令她想要和刑渊在一起的，除了那莫名其妙的癖好外，还有一丝似有若无的奇妙感情。白枫不想因为她的出现而改变刑渊原本的生活方式，所以除了肉体上的过早接触外，两人的心能否结合在一起，这还是需要时间进行考证的。毕竟白枫的世界充满了鲜血与死亡，而刑渊的世界里却充斥着肉体与欲望，他们生活的世界也存在着极大的差异。
                    “叮…”一张图片信息传送了过来，刑渊无力地点开图片，果然是莲他们发过来的，图片里是白枫躺在汽车的后座的样子，她的双手和身体被黑色的胶绳捆得紧致无比，就连手掌都被银色的胶带牢牢地包裹着，她的双腿则呈脚踝交叉的盘腿姿势被捆绑固定，一道胶绳连接着脚踝与脖子，令她呈无法放下双脚，门户大开的姿势。白枫的脸上贴满了银色的胶带，甚至那些人还在横七竖八的胶带上又用胶带将她鼻子以下的部分围着脑袋绕了好几圈借此将她的嘴完全封死，同时从她嘴部鼓胀的程度来看，里面也是被塞满了东西的。她的头枕在一个男人的大腿上，侧脸边上便是一个怒挺着的巨大肉棍，可以看出那根肉棍已经喷射过几次，导致白枫的脸上沾满了白色的液体，而下体的情况更为可怖，另一个男人的毒龙的脑袋正钻进她的身体，将洞口撑开呈一个夸张的圆形。
                    “妈的！”刑渊气急败坏，额头上的青筋都快要炸裂开来。
                    “呜！？呜呜…”这一声怒吼着实令床上的暮百花吓了一跳，之前还有些细微挣扎的她，此刻却忽然安静了下来，没有半点声响。
                    “啊，抱歉，吓到你了，我没有在生你的气。”刑渊笑着对暮百花说道。
                    “呜…呜呜…”暮百花只是哼唧了几声，尽管那张漂亮的脸蛋上依旧挂满了恐惧，不过见刑渊说话的态度非常温柔，她倒是在一瞬间忘记了自己的处境，甚至还起了刑渊或许会放了自己的想法。
                    “冷静一点！至少目前宝贝不会有生命危险…该死的…我真是太幼稚了！”刑渊使劲拍了拍脸颊，在痛感过后，他恢复了冷静。寂皇说得，作为幽灵之血的刺客，她一定早就做好了相应的觉悟，反观自己，生气的点却是因为自己的女人被别人强迫，感觉自己受到了屈辱这件事，其实更应该思考的不应该是如何救出白枫才对吗？
                    “呼…我是个人雀啊…”
                    “呜？”刑渊走到暮百花身边，随即解开了捆住她双脚的绳子，暮百花的双脚得到自由后，她便踉跄地坐了起来。
                    “这样舒服一点了吧？”
                    “呜…呜…”刑渊躺在床上，笑着对暮百花说道，听了刑渊的话，暮百花也点点头，毕竟那种驷马的姿势实在是太辛苦了，就算特质的绳子不会伤害人体，自己的腰也实在吃不消。
                    “如果今晚想一直舒服的话，就好好服务我吧。”
                    “呜！？卟呜！？”刑渊脱下裤子，保持着平躺的姿势，巨大的擎天柱早已高高抬起了头，毫无遮掩地向暮百花展示着力量。暮百花也立刻明白了刑渊的意思，她对这个男人如此直白的要求显得有些吃惊，并且左右摇晃起脑袋以示拒绝。
                    “噢，不愿意呀，那没办法，我只好再把你像刚才那样绑起来，既然暮小姐不愿让我一亲芳泽，那么我就睡觉了，你得保持那样的姿势一整晚。”
                    “呜！？嗯呜呜呜！呜呜！！”听到刑渊这么一说，暮百花先是摇头，然后又因为害怕刑渊误会自己不愿意服务他，随即立刻拼命地点起头来。
                    “啊，您这是愿意的意思吗？”
                    “呜！嗯呜！”暮百花拼命地点头，毕竟刑渊已经侵入过自己一次了，比起被那样绑着一晚上，她宁愿跟刑渊行一次鱼水之欢。
                    “嗯，那么就请暮小姐坐上来吧。”刑渊双手抱头，呈人字形平躺在床上，这幅样子令那跟擎天柱变得格外显眼。
                    “嗯呜…呜……”被反绑着双手的暮百花费力地将自己的下体对准了刑渊的肉龙，她开始慢慢蹲下。
                    “呜！呜噢…！”当龙头慢慢地撑开她秘密花园的帘幕时，她的身体停住了。
                    “我来帮你一把吧…！”
                    “呜喔噢噢噢！！”刑渊的腰部发力，胯部便像急了眼的猛兽一般向上冲，暮百花感到有什么东西野蛮地冲进了自己的下体，整个胯间好像都被什么撑开了一般，强烈的刺激立刻激活了她浑身的感官，燥热，疼痛，快感，所有的感受混杂在一起，变成了最原始的冲动，理智是什么，那并不重要。
                    “呼！真棒！暮小姐…！”
                    “呼呜！噢！噢噢！”两人的肉体就像天体碰撞，不断地在这狭窄的房间里发出啪啪声，由于嘴被堵着，暮百花无法爽快地大喊，所以与那些啪啪声一起合奏的，是她深陷快感而发出的沉闷呜吟声。
                    “咯！暮小姐！我要来了！”
                    “呜！？呜呜呜噢噢噢噢！！”话音刚落，刑渊的腰便奋力向上冲起，暮百花感觉自己整个人都被刑渊顶了起来，两人的下体紧紧地贴合在一起互相角力着，频繁的扑哧声在暮百花的体内开起了大型交响乐演奏会，她感觉自己的身体快要烧起来了，汗水和泪水自上而下飘落下来，滴落到她胸前的那两颗圆滚的肉球上，然后与下身喷溅的水渍混杂在一起，令两人周遭的环境变得迷雾重重。
                    
                    “呜…呜呜…嗯噢…”不久后，暮百花趴在床上，两腿向两边分开，股间的景象就好似坏掉了的瀑布一般，不断地向外流淌浓稠的白色精华，直到将被褥弄的污浊不堪。一旁的刑渊则一脸轻松地抽着事后烟，他面带满足的微笑，似乎找到了自己原本的样子一般……
                    
                    “呜…呜呜…呜呜呜呜…”某废弃仓库的一条冗长过道内，莲走在前面，引导着身后的薛宝和长生。两人一前一后，肩头都搭着一根钢管的一端，而白枫则被四马攒蹄地绑在这根钢管上。她的手被拉直并拢在一起用粗麻绳捆死，手掌则双手合十，用胶带包裹住，她的双脚脚踝则交叠在一起呈×形，同样被绳子捆死固定，然后一根钢管穿过她手臂和脚踝的缝隙处，形成一个担架，绳子绕着手肘，手腕，脚踝等部位形成了固定的绳结，将白枫与钢管固定在一起。
                    “呜呋…！呜呜…！”长生和薛宝好像挑着一只待宰的母猪一般挑着白枫，由于头发也被三人卷在钢管上并用绳子捆住，所以白枫甚至连头都无法低下，只得抬着她那张虽然精致美丽，此刻却沾满了白色粘液的美丽脸庞。而胸前的那两只胸器此时显得格外沉重，它们随着长生与薛宝的步伐不停地在半空中晃悠着，白枫下体的嘴里不停地向外流淌着白色的精华，就好像在做标记一般，顺着众人的行走路线滴落下点点痕迹。她的脖子上挂着一个口环，口环上还残留着一些口水和其他液体，此刻塞在白枫嘴里的还是一块大海绵，在长时间吸收水分后，那块涨得巨大无比的海绵将白枫的口腔撑得鼓鼓囊囊，银色的胶布横七竖八地将她的下半张脸全部贴满，除此之外，莲等人又用胶带围着白枫的嘴缠了好几圈，直到认为她已经完全无法说话和挣开胶带为止。
                    “嘿，一会我还得好好享受享受，这妞实在太带劲了！”
                    “呜！呜呜！”站在后面的薛宝用空闲着的手指捅了捅白枫的洞穴，他一脸意犹未尽且急不可耐地说道。
                    “一会把她弄晕了再重新捆一下吧，给这妹子挣脱的话，几个我们都是白送的吧…？”长生怯懦地说道。
                    “看把你小子吓得，就一个女人而已，老子都上了这么多回了，有什么好怕的！你看我这么干！这妞能怎样！？”
                    “呜呜！呜呜噢噢！呜呜呜！！”薛宝用中指插进白枫的水帘洞，插拔，抠弄，旋转，弄得白枫不停地呜吟，双脚的脚趾都因为肉体上的异常感而紧紧地握了起来。
                    “要是普通的妹子早就被你弄死了，长生说的不错，虽然说随便我们吃，不过毕竟是老师交给我们保管的，还是慎重一点的好。”莲边走边说，直到他走到一道门前停下，随即他转身走到白枫面前，用手电照着白枫的脸。
                    “你们看呐，这个表情可不是开玩笑的呢…哈哈哈…”手电的照射下，白枫的视线并不集中，然而那张脸却透着极强的杀意与愤怒，眼神中也没有半分惧色，完全不像正被绳子紧紧束缚着，并被凌辱了很长时间的样子。
                    
                    “你们…都要死…”寒冷的杀意充斥着走道，白枫的眼睛恶狠狠地瞪着莲，瞪得莲身上的鸡皮疙瘩掉了满满一地…
                    `,
                },
                {
                    title: '第九章',
                    content: `
                    日轮迟暮，光明逐渐向地平线尽头倾斜下去，随之而来的是降临在这片水泥森林之上无尽的黑暗，五彩的灯火几乎在同一时间照亮了这座物欲横飞的城市。自天空向地面望去，街道上不停攒动着的人流就像不知疲倦的蝼蚁，麻木地遵从着本能。笼罩在人流身上的那片无趣的黑白，却与那绚烂无比的霓虹灯形成了鲜明的对比。
                    恍惚间，一缕惊艳的深红色从乏味的人群中掠过，好似惊鸿一瞥，仔细看，才发现那是一柄撑开的红色油纸伞，撑伞的女子一头银色的长发，头戴华丽的发簪，穿着一身和式浴袍，浴袍勉强包裹住她那副鬼魅般的身躯，胸前那道深邃的鸿沟，以及从开叉的下摆中露出的那双白皙修长的美腿则毫无顾忌地从衣物中探了出来。
                    黑白色的人群被这道红色吸引，纷纷找回了原本属于自己的颜色，女人婀娜的身姿令那些愚蠢的男人情不自禁地向她凝望过去。她非常享受人们倾慕的眼神，以及这份倾国倾城所带来的满足感。
                    在那张被夜色隐没的美丽脸庞上，鲜红的嘴唇勾起了华丽又诡异的弧度，就像她侧边脑袋上别着的狐狸面具一般，充满着神秘感。女人优雅地踱着步子，直到她的身姿消失在这片满是桃红色铁锈味的腐败之地。
                    
                    “呜！…卟噢！呜…！”莲等人的据点内，白枫浑身赤裸地被绑在一张奇怪的椅子上，不，与其说那是张椅子，还不如说那是一副铁架子更为准确，整张椅子完全是一个铁质的框架，没有任何坐面，绳子将白枫那双被分开两边的双腿和对应的椅脚捆在一起，透过大开的双腿可以清楚地看见两根跳着魔性舞蹈的电动玩具正一前一后地插在她下身的双穴中孜孜不倦地扭动着，白色血液顺着这两个要命的小家伙的边缘流出来，犹如纯白的暴雨，而腰间的股绳则牢牢地固定着这两个妖娆的玩意，生怕它们会因为太过兴奋而滑落出来。白枫的双手则伸直并拢地捆在一起，绳索在手腕手肘和各处关节上都绕了数圈，以确保捆绑的紧致，手腕处的绳子拉伸到椅子背部最上处，然后在顶部的铁杠上缠绕了数圈，最终将白枫的手腕和铁杠牢牢地固定在一起，或许是听了寂皇的话，除了这些牢牢地捆着她双手的绳索外，莲一行还用胶带将白枫的手掌双手合十，密不透风地包裹得严严实实，令她的手指无法动弹分毫。此外，白枫的脖子上还被扣着一个项圈，项圈上的牵绳与地面的搭扣紧密地连接着，在这条牵绳的作用下，白枫的上半身被迫向低下，她的屁股最大程度地撅起，双脚也因为这样的姿势无法完全着地，只能依靠脚尖而吃力地点地，那双傲人的乳房在半空中不停地晃动着，因为体力消耗与下身的刺激而从毛孔中分泌出的香汗肆无忌惮地游走在她这幅白皙诱人的身体上。当然，她的嘴也是被牢牢地堵着的，除了填满口腔的布团外，外面还用好几块粘性极强的胶布牢牢地贴住，完完全全地剥夺了她说话的权利。
                    “…莲，说起来，老师为什么要把这个女的交给我们啊？”
                    “你不用知道那么多啦，好好打游戏嘛！”就在白枫的不远处，莲和长生坐在沙发上玩着电视游戏，或许是因为白枫时不时地发出阵阵娇喘，所以长生的注意力总是情不自禁地向她的方向撇去。
                    “可是…”
                    “害…你又输了，跟你打游戏真没意思！”电视上，长生控制的人物被莲的人物打败，屏幕上出现了一个大大的KO。显然，莲对于长生这幅心不在焉的样子有些不满。
                    “对，对不起…”察觉到莲的不满后，长生弱弱地说道。
                    “嘶…呼…虽然没有正面回答，不过我猜老师是想把那小子吸纳进我们的团队吧…真是令人羡慕啊，身为人雀，能够得到寂皇的青睐…”莲瘫靠在沙发上，他点燃香烟，抬头注视着天花板，烟雾缓缓地向上翻腾，恍惚间，莲的表情似乎透出一股强烈的郁闷与不满。
                    “我们这种野生人雀…如果没有老师的庇护根本没办法在里世界得到生存空间啊…现在的状况对我来说其实已经非常好了…”察觉到莲的心情有些许起伏，长生便想缓和一下气氛。
                    “…找一份正常的工作，拿着虽然不多但是足够温饱的薪水，每个月缩衣减食地度日，虽然在心里海扁了老板一百遍，但是每次遇到都会反射似的堆起一脸恶心的笑容向他打招呼，每天晚上对着自己喜欢的女神撸管，却只能眼睁睁地看着她和条件优渥的男人结婚生子，通过事儿妈介绍，你认识了一个不算漂亮却十分温柔的女人，然后和她组建了个家庭，对自己说，这就是你的归宿，你要承担起责任来，最后恍恍惚惚地过了一辈子。临死前的你无力地望着医院的天花板，这才发现自己是个蹩脚的骗子，这辈子谁都没有骗到，只骗到了自己，断气前，你忽然感到一阵恶心，就像吞下一只围绕着狗屎乱飞的苍蝇，又臭又脏。”莲忽然用夹着香烟的手指在长生的面前比划着，表情冷酷淡漠，斥着鄙夷的双眸冷冷地看着面前的长生。
                    “你…你在说什么…？”或许觉得莲的思维有些跳跃，长生艰难地理解着他话中的意思，大约隔了几秒后他便放弃了，于是唯唯诺诺地向莲询问他所说的话到底是什么意思。
                    “…我觉得这样的人生比较适合你，在里世界苟延残喘的人呐，都是不想让自己活得无聊的家伙吧。”鄙夷与讽刺的意味毫不掩饰地充斥在莲的瞳孔之中。也许是被莲震慑住，长生没有反驳的勇气，说起性子来，他确实过于柔和，根本不适合做一个人雀，不，是不适合在这充满背叛与危险的里世界生存。
                    
                    “你们在聊什么呢！”正当气氛显得异常尴尬的时候，厕所里响起了抽水的声音，而后不久，薛宝便提着裤子从里面走了出来。
                    “呜…！”看见薛宝，白枫的身体不自觉地抖了一下，薛宝是三人中强迫她次数最多，也是最粗暴的，所以白枫看他的眼神充满着不屈与杀意，她是一定要把这家伙千刀万剐的。
                    “没什么，闲聊而已。”莲掐灭了烟头，打了个呵欠，漫不经心地回答道。
                    “呜…呜呋！”三人说话的隙间，薛宝也已踱步到了白枫面前，他扯掉了白枫嘴上的胶布，然后用手指戏谑地抵着白枫嘴里的布团，让她无法将这些堵嘴物吐出来。见薛宝如此戏弄自己，白枫心里冒着一股强烈的怒火，她狠狠地瞪着薛宝，如果不是被捆得像个粽子，这样的货色在自己面前根本活不过一秒。
                    “我说小妞，你的性子真烈啊，你下面两个洞我都插了几百下了，你这幅傲慢的表情还是一点也没有变呢！”
                    “呜！呜呜呜！！”听薛宝这一席话，白枫真想立马跳起来把他的头拧下来，可惜身上这堆密密麻麻的绳子却阻止了她，别说跳起来杀人了，现在的她，连抬个头都十分吃力。
                    “你一定是想把我痛宰一顿吧？哈哈哈，什么幽灵之血，还不是得乖乖地被我干！”
                    “呜呜…啊咔…啊…哈啊…”薛宝扭住白枫的腮帮，抠出她嘴里的布团，由于薛宝的手劲很大，所以即便嘴里没了布团，白枫也无法合上嘴巴，她只能大张着嘴，发出一下啊啊哦哦的声音。
                    “好好品尝老子的大香肠啊，嘿嘿嘿…”
                    “啊咔！！咔咔啊哈啊！！”薛宝拎着口环的皮带，将口环在白枫的面前晃了晃，满脸坏笑地说道。白枫也立马知道了薛宝的意图，立刻反抗似的大喊起来，然而薛宝的握力实在太大，别说抗议了，她的脸都已经开始感觉到一阵阵剧烈的酸楚。
                    “咔哈！啊啊啊！！”在这股蛮力下，薛宝很容易地就将口环卡进了白枫的嘴里，然后他绕到白枫身后，那双大手拽着口环两边的皮带向后拉扯，白枫的嘴和头在口环和力量的作用下被迫向高处抬起，直到项圈上的绳子与口环两边的力量开始互相角力为止。薛宝的那副姿态就像在拉扯着一匹烈马的缰绳一般。
                    “嘿嘿，用了这玩意，我就可以安心地用你的嘴了。”
                    “咔咔啊啊啊！！啊哈啊！！”皮带在白枫的脑后牢牢地扣死，薛宝用了十足十的力道，将锁扣扣进了最紧的那一格，白枫脸颊两边的肉也在皮带勒紧的作用下凹陷了下去。
                    
                    “你的精力还真是旺盛…”一旁的莲吐槽道。
                    “啊啊咔咔！噢呕！！噢噢！”
                    “哼！是你太虚了吧？我可不喜欢亏待自己。”两人谈话的隙间，薛宝便急不可耐地握着自己那门肉色的大炮，将准心对准了白枫的嘴，然后奋力捅了进去。
                    “咕呜！呜呜嗯！！”
                    “给我好好吹啊，小婊子！”白枫感觉有什么粗大的玩意冲进了喉咙并将她的喉咙撑开，她感觉一阵恶心，尽管她条件反射般地想将脑袋别开，却被薛宝抓着头发重新摆正姿势。
                    “呜噢！呜呜哞！呜呜嗯！”
                    “好！好粗…呕！”一次，两次，三次，巨炮轰炸自己的速度极快，喉管不停地扩张，收缩，这令白枫的胃袋翻江倒海，要不是因为口腔被这粗大的玩意堵满，她估计早就忍不住吐个痛快了。
                    “也不知道老师什么时候回来…”坐在莲旁边的长生面色略显不安，不知道是因为被莲数落了一番还是有其他的原因。
                    “呼！你小子还怕这妞逃脱了不成！？等会我把她弄晕了换个绑法！给你好好爽爽！”薛宝的腰不停地发力，没有间歇地冲击着白枫的口腔。
                    “嗯呜！呜噢噢！！”由于动作过于激烈，铁椅子与地面发出强烈的摩擦声响彻整个空间，在这吵杂的声音下，插在白枫后庭与蜜穴内的两根东西所发出的声音反而不那么清晰了，白枫半空中的双峰不停摇晃着，犹如快要坠落的水滴一般。
                    “…这货还真是简单易懂呢。”莲的眼神中透出一股寒光，瞥向正在办事的薛宝和白枫。
                    “嗯噢噢！！呜哦！”
                    “冲…！呕！冲进喉咙里了！！嗯噢！好臭！”白枫忽然发出一阵惨叫，只见薛宝弓直着身体，如熊掌一般的大手按着白枫的头，将她漂亮的脸深深地埋进了自己胯间的黑色森林中，整根巨物完全没入了白枫的嘴里，大炮轰炸口腔所发出的沉闷声响有序且频繁地回响着。
                    “呕咳咳！！啊咔嗷！！”薛宝储存的弹药数量确实多得惊人，在身体松弛下来后，他便粗鲁地将炮筒从白枫的嘴里抽了出来，就在巨物与白枫的嘴分离的那一瞬间，白色的洪流就好像决堤一般从白枫的嘴里倾泻出来，并向地面喷去，犹如一条急流的白色瀑布。
                    “如何啊，这天生的神力可是学不来的！”薛宝拿起一块毛巾，擦拭着那条刚从白枫嘴里拔出来的炮筒。
                    “咔呜！呜呋！噢呜！”擦拭完后，薛宝便扯着白枫的头发，然后将那块毛巾一股脑儿塞进了她的嘴里，然后又用银色的胶带绕着她的脸围了好几圈，防止白枫将毛巾从嘴里吐出。
                    “呕！好臭…！混…蛋！！”腥臭味充斥着白枫的口腔，前所未有的屈辱感令白枫羞愤难耐，她愤恨地瞪着薛宝，心里恐怕早已把这家伙碎尸万段了。
                    “宝哥…差不多了吧…万一真出什么事，老师那里也不好交代…”看着白枫痛苦的表情，长生提醒道，生怕薛宝没有节制地搞下去会出事。
                    “你怕个鬼啊，这妞是幽灵之血的佣兵，从小就受严格训练，和普通的女人可不一样，这点程度不但不会有事，反而令她爽歪歪呢吧？”
                    “呜…！”薛宝的手捏着白枫的下巴，强迫她把脸抬起来看着自己。
                    “长生，你去拍几个照片给那小子传过去吧。”或许是为了制止薛宝继续对白枫下手，莲便使唤长生去给白枫拍平安照发给刑渊。
                    “嘁，老子去睡一会了！”薛宝也明白莲的意思，虽然不舍得眼前的白枫，却也识趣地走开。
                    “啊…好！也不知道那小哥进展如何了…姑娘，委屈你了，我们至少不会伤你性命的…”
                    “呜…！呜呋！”长生一边安慰一边用手机随意地拍着照，白枫瞪着长生，一脸不悦。
                    “呵…那个任务只怕没那么容易完成呢。”表情一脸神秘，说的话也蕴含着其他的意思，莲的话语中充满着戏谑。
                    
                    另一方面，白枫的mini停靠在路边。
                    
                    “交货的地点居然是‘小极缘’？”驾驶室内的刑渊看着眼前的街道说道。街道的内部充斥着各种花色的霓虹灯，酒醉的男人们搂着那些穿着暴露的女人们，醉后的人们丑态毕露，他们大声嚷嚷，宣泄着日常的情绪，然后各自游走在这条满是粉红蒸汽的街道上。而这条街道的入口处，则矗立着一块犹如神社一般的红色架子，架子的正中间是被霓虹灯光的光晕环绕着的三个大字，小极缘。
                    “怎么会选小极缘交易…？买家是…詹姆斯·谭，啊…这货是人类经销商啊？专门消化鸟笼业务的下游商人，难怪了…之前太过紧张都没有仔细看过这个委托的详细情报呢，光想着抓人了…”刑渊的手机上阐述了详细的委托情报，当然也包括委托人的资料，都快到交货地点才开始审查资料确实不是刑渊的作风，白枫被绑架的事，确实令他有些失常。
                    “车子开不进去的，只能靠走么…嘁！小极缘可是人雀最不喜欢的地方呢…这里到处都是好吃懒做的‘人鸠’啊…”所谓的人鸠，指的是专门截胡人雀肉货的强盗，在截胡了人雀的肉货后，由于没有买家信息，所以人鸠便将肉货卖给红灯区的商家进行调教，进而赚取可观的利润，为了买卖方便，大多数人鸠都会选择在红灯区常驻，一来可以与商家保持密切的联系，二来也可以获得一些有价值的情报，这第三嘛，很多商家在人力不足的情况下，依旧会在淘气包上发布委托，依靠鸟笼强大的系统和人力来扩充店里的女人数量，和那些单个的买家不同，红灯区是鸟笼的主要消化渠道，也就是所谓的大客户，所以人雀在这里的出现频率相当地高，因此清楚这一点的人鸠，必然会选择在这种地方对人雀进行狙击。
                    而小极缘，则是目前最大，也是最火热的红灯区。
                    
                    “该怎么办好呢…？”刑渊将车停好，然后瞥了一眼小极缘的招牌，若有所思地说道。
                    
                    不久后，小极缘的正门前。
                    “擦！哈哈！好劲爆啊！”
                    “喔喔！这是什么新节目吗！？真是狂野啊！”
                    “嘻嘻…勇气可嘉呐！”一众人好像看热闹一般对着什么指指点点，寻着众人诡异的目光看去，那是一男一女的身影。
                    
                    “啊哈哈…果然还是太招摇了嘛？”
                    “呜！卟呜呜…！”刑渊的身后是一丝不挂的暮百花，她那双洁白柔亮的玉手紧贴在一起，被手肘和手腕处的绳索牢牢地固定着，绳索穿绕过她饱满挺拔的胸脯，然后毫不留情地吃进那细嫩的美肉里，将那两颗肉球勒得更为圆润尖挺，从事业线中穿绕而过的绳索将那几道绳子收拢，然后被刑渊向上一拉，最终从暮百花的脖颈两侧回到她身后手肘处的绳结处打上死结固定，防止了任何绳索滑脱的可能性。胸脯上的两颗粉色的小肉丸因腰间那道吃进两片红唇之间的股绳所带来的摩擦刺激而高高翘起，股绳间伸展出的牵绳被刑渊牢牢地攥在手里，以便牵引着她行走。也许是这些日子比较听话，或是刚才刑渊把自己从箱子里弄出来后重新进行捆绑也没有反抗，所以刑渊并没有捆住她那双修长的美腿，也因此，暮百花还能保持正常的姿势行走。
                    “喂，小哥，这是哪家店的姑娘啊？”
                    “嗯…？呜嗯！”一个男人凑了上来同刑渊搭讪道，男人的眼神不停地打量着暮百花，加上周遭奇怪的目光，令她感到无比羞耻。
                    “抱歉，这是詹姆斯·谭先生的货物，有需要的话请去他名下的店里咨询哦！”刑渊挡住男人那只想要轻薄暮百花的咸猪手并解释道。
                    “啊？你是来送货的人雀么？嘿嘿…胆子真大啊！既然是大詹的东西，我也不想找麻烦，之后我再去打听你被送去哪家店调教了哦，美人！”男人比了个飞吻后便不再继续纠缠。
                    “呜呜！”
                    “呜呋！呜呼呼！！”
                    “嗯嗯！！呜呜呜！！”男人刚走开没多久，几个穿着暴露的女人便围了上来，这些女人的共同点便是嘴巴上都贴着或白或肉色的胶布，她们指着自己的嘴巴不停地指指点点，似乎在乞求着刑渊什么。
                    “都是被人鸠截胡的肉货么…因为人雀无法完成委托而得不到胶布脱落液…所以扯不下胶布，只能依靠店家向鸟笼采购的管饱来维持生命…”刑渊满头冷汗地看着这些女人。
                    “实在抱歉，各位小姐姐，我没有让你们嘴巴恢复自由的东西，所以请不要纠缠我了…被你们的东家看到的话，对你们也不好吧…”说罢，刑渊便推开女人们走开，低着头在手机上确认交货地点。
                    
                    “不远了…这样招摇的话，人鸠应该也很难下手，毕竟如果被知道是谁干的话，鸟笼也不会坐视不理！”
                    
                    “寂皇…我已经快到交货地点了，完成委托后你一定要遵守约定！”滴滴滴，此时，寂皇预留给刑渊的手机响了起来，刑渊迫不及待且得意忘形地对着话筒说道。
                    “嚯嚯，看来进展很顺利的亚子呢，不过我劝你可别小看小极缘，这里的家伙可都是吃人不吐骨头的怪物哦！”电话那头的寂皇玩味地笑道。
                    “…哼，你才不要小看职业人雀的韧劲呢！”
                    “哈哈，气势很不错呢！那我就等着你的好消息了，再联络。”咔哒一声，寂皇便切断了通话。
                    
                    “事情就是这样，不好意思了暮小姐，对你来说我也许不是什么好人，不过，为了我的宝贝，我什么事都做得出来，所以希望最后这点路程你不要做任何反抗。”
                    “呜呜…”刑渊表情严肃地说道。看他如此认真，暮百花也不反抗，只是乖乖地点了点头。
                    “啊呀呀…可爱的小麻雀又送吃的来了呢…”刑渊没有注意到，在不远处的角落里，一条黑影正嗤笑着看着两人，仿佛在盯着久违的猎物一般。
                    
                    不久后，刑渊按照淘气包的导航逐渐接近交货地点。
                    “怎么越来越偏僻了…？小极缘的内部原来这么大的么…？”周围的人群越来越少，熙攘的粉红色蒸汽也逐渐远去，小极缘的深处是寂静清冷，人迹罕至的街道，和之前的热闹不同，这里好像还没有被开发过一样，到处都是冷清的地块和尚未建成的矮屋。
                    “糟糕了…如果在这里被袭击的话就…”
                    “小麻雀哟，你是不是迷路了呀？要不要我给你带路呐？”越是害怕什么，什么就会出现，一条粗狂的声音打破了空间的寂静，刑渊寻声看去，发现那是个穿着一身暴露皮衣的肌肉男，尽管他长满了一身结实的肌肉，脸上却涂满了廉价的化妆品，鲜红的嘴唇向两边夸张地咧笑着，看上去甚是恶心。
                    “卧槽…这什么鬼…？”看到了男人的造型后，刑渊满头黑线地在心里吐槽道。
                    “啊，不麻烦不麻烦，我认识路…”刑渊尽力掩饰着自己内心的抵触，婉拒男人。
                    “啊呀呀，小哥哥你是觉得人家不漂亮嘛？我自认为长得比你身后的那个小姐姐美喔！”男人慢慢走近刑渊，并向他抛了个媚眼。
                    “啊…卧槽…！？”刑渊极其无语，甚至不知道该如何接话。
                    “这样如何呀，你把那个小姐姐交给我，作为交换，我可以陪小哥哥潇洒一整晚噢…你想对我做什么都可以呢…！”男人扭捏着那副结实的身体，想要极力表现出一幅妩媚的样子，他胯间的那坨东西居然站了起来，将皮质的三角裤撑成一张黑色的帐篷，那画面真的是诡异至极。
                    “人鸠吗…？嘿，抱歉了，这可是重要的货物呢，能不能请你放过我呢？”刑渊摊摊手，虽然脸上已经开始慢慢浮现出紧张的神情，不过他依旧竭力保持冷静。
                    “啊呀，拒绝别人好意的男人可真是一点魅力都没有呢…在小极缘，这样的男人通常都没有…好下场哦！”
                    “哇啊啊啊！！”
                    “呜呜呜呜！？？”话音刚落，男人便像一头野猪似的猛然冲向刑渊，这家伙的速度之快，动作之迅猛，表情之狰狞着实令刑渊和暮百花吓了一跳，两人都反射似的大喊起来并把腿就向男人相反的方向逃走。
                    
                    “站住啊啊啊啊！！！！！”
                    “呜呜呜呜！！呜呜呜！！！呜呜呜呜呜！！！”因为被反绑着双手，所以暮百花完全跑不快，她回头一看，只见男人已经距她仅有十步之遥，那双做着彩色指甲贴的恐怖大手正摆着抓取的姿势向她伸过来。
                    “嘁！”
                    “呜嗯！”就在男人快要抓住暮百花的时候，刑渊二话不说，立马将她抗在肩上，然后用最快的速度向远处逃走。
                    “可恶，这么大的一坨怎么跑得那么快！”
                    “站住啊啊啊啊啊！！！！”扛着暮百花的刑渊速度上落下许多，那奇怪的男人呈手刀状的手极速地前后摆动着，面部表情也因为双方之间的距离缩短而变得更为扭曲。
                    “该死的！这样下去的话就要被追上了！唉？”正当刑渊环顾着四周，寻找着摆脱这个怪咖的可能性时，忽然出现在他面前的这条深不见底的断崖，却将他彻底地带入绝望。
                    “呼！呼！可恶…！”
                    “呜嗯？”刑渊满头大汗，牙关紧咬，暮百花也看见了眼前的情况，她知道她们已经被逼入绝境，危机感令她下意思地用无法说话的嘴巴发出几声沉闷地呜咽。
                    “呼！呼！臭男人扛个人还跑那么快！怎么不跑了呀！”妖男不知何时已经站在两人的身后，见他们被逼到断崖，却也没立刻扑上去。
                    “我说，这个可是詹姆斯·谭老板要的货，你不怕…”刑渊试图用詹姆斯·谭的名字来恫吓妖男，试图以此来摆脱危机。
                    “大詹？你以为他的话在小极缘里好使吗？哈哈哈不要笑死宝宝了呢！”听到詹姆斯·谭的名字后，妖男忍不住捂着肚子狂笑起来。
                    “告诉你，那家伙只是一条狗而已！小极缘唯一令人恐惧的存在…只有他的主子！”妖男沉着脸，步步紧逼。
                    “…看来是没有退路了啊，抱歉了，暮小姐。”刑渊苦笑着说道。
                    “呜？”暮百花被刑渊的一句抱歉弄得有点不知所措。
                    “等会你尽量跑吧，虽然你这幅模样逃出这个小极缘的可能性很低，让你遭遇这些…我很抱歉！”刑渊将暮百花放了下来，并在她的耳边低语道。
                    “哇啊啊啊！！”
                    “噶啊啊噢！！”刚说完，刑渊便冲向毫无防备的妖男，也许是因为刑渊被逼到绝境而令妖男掉以轻心，刑渊这一下，顺利地将他扑倒在地。
                    “跑啊！！”
                    “呜？呜！！”扑倒妖男后，刑渊立刻扭过头对暮百花吼道，见到这一幕，暮百花先是怔了一下，然后拔腿就跑。
                    “嘿，这就对了么…咳！”刑渊还在庆幸暮百花没有半分犹豫便逃走的时候，那双贴满花里胡哨指甲贴的大手便扼住了他的喉咙。
                    “你果真是个一点魅力都没有的臭男人…啊！！”
                    “咳啊！”只见妖男猛地发力，浑身的肌肉都冒起了青筋，力量上，刑渊远远不及妖男，所以他很快就被卡着脖子按倒在地。
                    “咳额…呼…呼吸……”
                    “等你断气后我再去追那个小姐姐哦，为了表彰英勇的你，我可是会好好地疼爱她的呢…嘿嘿嘿…！”
                    “咳…！咳…！”
                    “啊，对了呢，像这样掐死的人雀…你是第五个了喔，嘻嘻嘻…！”没有协会的管制，游离在里世界生存法则边缘的人鸠，不乏一些嗜血的家伙。
                    “咕…咳…可恶…枫宝…我还要…”意识逐渐变得模糊，就在弥留之际，刑渊的脑海中走过了一连串的走马灯，内容全是与白枫的日常。
                    “狗东西，我…在等你啊…”在刑渊的视线即将完全陷入黑暗的时候，白枫的笑容浮现了出来。
                    “枫……宝……”
                    “哦嚯嚯！快死了快死了！！快死吧！！…啊嗷！”
                    “咦？哇啊啊啊啊啊啊！！！”就在妖男准备用尽浑身的力气掐死刑渊的时候，忽然，一条黑影从他的背后用力踹了他一脚，妖男失去了平衡，等他回过神来的时候，发现自己已经在逐渐向断崖下落下。
                    “…呜！”
                    “暮…小姐…？”缓过神来的刑渊定睛一看，将妖男一脚踹下断崖的人正是刚刚逃走的暮百花。不知为什么，她又跑了回来，并成功地偷袭了妖男。
                    “谢谢你救了我…虽然很对不起你，不过我还是会完成这个委托，不管以后你会怎样…为了救出枫宝…我…什么事都会做！”刑渊一脸抱歉地说道。
                    
                    “哈哈哈，那个死人妖居然阴沟里翻船了呀！”
                    “嘿嘿，本来想说等他拿下这肉货再抢的呢…”
                    “你们几个别跟老子抢，不然连你们一块干掉！”就在两人庆幸逃过一劫的时候，忽然从黑暗里走出几十个人，这些人个个衣衫褴褛，面目狰狞，就好像久未进食的恶犬一般。
                    
                    “这些…都是人鸠吗…”前面是如狼似虎的人鸠团伙，后面是深不见底的万丈悬崖，窘境再次降临。
                    
                    “砰！！”就在此时，刺耳的枪声划破天际，喧闹的场景立即变得沉静，众人几乎同时寻着枪声的方向看去，只见一个一头银发，身材健硕的中年男人正拿着一把手枪指向天空。虽然有些年纪，不过男人长相十分英俊，细心打理过的胡子，银色的三七分短发，衬衫西裤与咖啡色的西装马甲，左耳闪闪发光的钻石耳钉，食指上佩戴着的克罗心戒指，无论是外貌还是穿着都尽显一个中年男人的雅痞风范。
                    “大詹！？”人鸠们异口同声地说道。
                    “阴沟洞里的老鼠…居然敢在小极缘造次？若不是你们还有利用价值，小极缘早就没有你们的容身之地了！还不给我滚！”詹姆斯面色阴沉地说道。
                    “可恶…！”人鸠们见詹姆斯出现，也害怕惹祸上身，所以都识相地躲回黑暗之中。
                    
                    “哼…人雀先生，我已经提交确认了，请把肉货交给我吧，辛苦你了。”詹姆斯走到两人面前，看着蓬头垢面的刑渊笑着说道。
                    “就…这么完成了…？”刑渊有些不敢置信地看着詹姆斯，委托完成了？那个寂皇交代的委托…就这么简单地…完成了？。
                    “是的，期待与鸟笼的下次合作，您可以离开了。”詹姆斯回敬了刑渊一个绅士般的笑容，举止优雅地说道。
                    “暮小姐，那么我们的缘分就到此为止了，希望你不会…太痛苦！”
                    “呜…”说罢，刑渊便转头向小极缘的出口狂奔而去，在两人的视线中，他的身影越来越小，直至消失。
                    
                    “那么，我们这边也开始吧，那位大人还在等着您呢。”
                    “呜！？呜呜呜！！！”詹姆斯忽然把暮百花推倒在地，没有半点前戏，用自己胯间的长枪猛地突入暮百花的下体，并开始了猛烈的撞击。
                    “噢噢！好…好粗…！？这是什么…感觉…！？”就尺寸而言，詹姆斯和刑渊在伯仲之间，然而奇怪的是，詹姆斯的尺寸就好像是为暮百花度身订造的一般，完美地配合着她的适应度，除此之外，詹姆斯所带来的那份快感，中间还夹杂着一些其他的奇怪感觉。
                    “呜噢！呜…卟噗！”肉体之间碰撞的声音响彻整个天空，詹姆斯不断地变换着姿势，攻势也随之变得愈加猛烈，暮百花的两眼翻白，她想要说些什么，却被嘴里的内裤和白色的胶布全部挡了下来。
                    “醒来吧！嘎哈！”
                    “呜呜呋！？呜呜噢噢噢！！！”狂轰乱炸地声音不绝于耳，狭窄的空间内充斥着热流喷涌而出的火热，暮百花努力地从喉咙深处发出呻吟，这阵热情，随着吵闹的声音而温度地降低而慢慢地平息。
                    
                    “呼！呼！这样就可以了吧…”眼神审视着昏死过去的暮百花，詹姆斯拉上胯间的拉链，意味深长地说道。
                    
                    “大！詹！！！”
                    “嚯？你的命可真大…”就在此时，那被暮百花一脚踹下悬崖的妖男居然爬了上来，他狼狈不堪，身上满是鲜血，那扭曲的五官也因为满身的伤痛而变得极其可怖。
                    “这个是我的肉货！从谁那里抢都是抢！识趣的就给老子滚！”妖男面目狰狞地威胁道。
                    “哼，你这种货色果然只配做个人鸠呢…”詹姆斯用枪对着妖男，眼神中充满着不屑。
                    
                    “小极缘依旧是个特别有趣的地方呀。”神秘的声音从一行人周遭传来，令这剑拔弩张的气氛稍稍缓和了一些。
                    “你是…寂皇！？”妖男脱口而出，将眼前这个戴着寂字假面的男人的身份说了出来。
                    
                    “寂皇大人，您为何会来这里？处理好他后我们会立刻过去的。”詹姆斯放下枪，对着寂皇礼貌地作揖道。
                    “嗯…其实我有点迫不及待了呢，不过，虽说对小狐狸而言，人鸠有人鸠的用处，不过现在看来，这些人确实严重缺乏管理呢，你说是吧？”寻找寂皇的视线看去，刚才昏死过去的暮百花不知何时站了起来，她缓缓地抬起头，眼神中多了一丝令人不寒而栗的气息。
                    “呜呼呼…”听得出她是在笑，只见她身子轻轻一抖，那些原本牢牢束缚着她身体的绳子竟然都无力地脱落下来，只是一瞬间，她的身体便恢复了自由。
                    “小心着凉。”詹姆斯体贴地为暮百花披上一条红色的毯子。
                    “什…什么情况？唉？”方才还在詹姆斯身旁的暮百花不知何时移动到了妖男面前，速度之快，以至于妖男完全没有察觉到。
                    
                    “嗯…呼……”暮百花在嘴巴上轻轻一捋，那原本牢牢贴住她嘴巴的白色胶布竟然也和鸟笼特制的绳子一样脱落了下来，紧接着，她抠出嘴巴里的内裤，然后展开，将湿漉漉的内裤原本的形状呈现在妖男的面前。
                    “你刚刚说，这小极缘唯一令人恐惧的存在…是谁？”暮百花的笑容异常妩媚，同时又带着一丝邪恶的迷离。
                    “唉…啊…？你…难道你…？”妖男似乎明白了什么，原本充斥在他脸上的愤怒，全部被名为恐惧的情绪覆盖。
                    “嗯…你呀，让你所说的最令人恐惧的存在丢脸了喔…”暮百花抬手抽掉了插在头发上的发簪，一瞬间，那头银色的头发犹如银河一般倾泻下来，散落在她美艳脸颊的两边。
                    “啊啊…啊啊啊！！不要…！我错了！我再也…”妖男的话还未说完，他的身体各处都突然向外喷出鲜红的血液，大量的血液染红了暮百花的身体，不久后，那副巨大的身躯便重重地跌倒在鲜血形成的湖泊之中，再也不动了。
                    
                    “辛苦你了呢，詹姆斯。”
                    “刚才实在冒犯您了。”
                    “呵…没关系，只有通过你身体里的特殊的分泌物才能令我的主人格醒来，不是么？”
                    “能够一亲芳泽是我的荣幸，您的面具我也随身带着。”詹姆斯作了个揖后，将狐狸面具交付给暮百花。
                    “真是残忍呐，我至今都没搞懂你杀人的手法呢…不过，小狐狸呀，你这么喜欢杀人，作为以不杀为宗旨的鸟笼的管理层真的好吗？”寂皇在一旁拍手道。
                    “寂皇大人，对我来说鸟笼只是我众多生意中的一环，您应该很清楚吧？”暮百花将狐狸面具别在自己脑袋的一侧，然后拉扯了一下身上的毯子，她扭头看了一眼寂皇，伸出舌头舔了舔嘴角残留的血迹说道。
                    “确实喔，小极缘的花魁，情报商，鸟笼的管理层，里世界的掮客…我一直觉得你是三个人中脑子最好的呢，哈哈哈…这次居然用你在‘独立州’的名字来帮我的忙，实在很感谢你呢。”寂皇摆了摆手，以示意自己的感激之情。
                    “没关系，我最近会去独立州，作为‘慈善者游戏’独家主持，所以提前回忆一下这个身份也不错呢，呵呵呵…”暮百花邪魅地笑道。
                    “噢噢，那个刺客竞赛吗？看来作为情报商的你又大赚了一笔呢！…咳咳，言归正传，你觉得那个小伙子如何？”
                    “说实话吧，以男人来说…还不错，但是以人雀而言…就太普通了，没有强大的身体，没有特别的技巧，胆量虽说尚可，不过也仅此而已。”暮百花吸允着手指上的血向寂皇说明着。
                    “…好差的评价啊…”寂皇满头黑线地说道。
                    “只是个‘平凡’的人雀而已，我是这么觉得的，但是…”
                    “但是？”
                    “这么平凡的男人，真是相当地有男人味呢…”说这句话的时候，暮百花脸上的邪魅忽然消失不见，取而代之的，是一脸的纯情，好像是遇到了一直在苦苦找寻的东西一般，温婉，柔和。
                    
                    
                    
                    “呐，小白，我们长大后都会嫁人的吧？”
                    “唉！？你说什么呀！小铃兰！我们是被当做杀人机器来培养的！”
                    “嗯…不知道我以后的男人会是什么样的呢？好期待哦！”
                    “喂…你！好好听我说话啊！修罗班哪门课教你嫁人什么的啊！”
                    “小白，你以后想嫁给什么样的人呀？”夕阳间，两只穿着一身迷彩服，背着比自己还高的枪，坐在溪边看日落的可爱小女孩悠闲地攀谈着，小铃兰的那双大眼睛就像两颗闪耀的星星一般，期待地看着小白枫。
                    “啊这…唉…唉…！”小白枫羞红了脸，不好意思地别过脑袋，回避着小铃兰的眼神。
                    “真要说的话…他会是个…嗯…不管我遇到什么危险…他都能救我的……可靠家伙…吧…”
                    
                    
                    “呜…！呜！噗呜！！”监禁白枫的地方，白枫的大小腿并拢在一起，双手被反绑在身后，绳子横七竖八地捆满了她全身，她的手掌握着拳，被胶带牢牢地包裹住，两边分开的大腿则被其他绳子固定在身体的两侧，防止她并拢双腿，并迫使她保持着门户大开的姿势。一道吊绳在她身体的几处着力点固定，将她整个人吊在半空，与地面平行，此时的薛宝正捧着她诱人的翘臀，狠狠地用自己胯间的大炮轰炸着她的下体。
                    
                    “狗东西…你特么！真是一点也不可靠啊！！！”
                    `,
                },
                {
                    title: '第十章',
                    content: `
                    出于爱所做的事，总是发生在善恶的彼岸。    
                    
                    
                    
                    
                    “嘁！”mini内，攥着手机的双手因为用力过度而反射性地颤抖着，刑渊的牙关紧紧地闭合着，他注视这手机的屏幕已经多久了？他自己也不记得了。
                    
                    叮叮咚咚当当当！
                    
                    “来了！”好像是为了回应刑渊的期待一样，手机吵闹的铃声毫无征兆，却又在意料之中地响了起来。
                    “寂皇！你交代的委托已经完成了！可以把我的宝贝放了吧！”从把暮百花交给詹姆斯·谭的那一刻起，这句话便如鲠在喉，一直憋在刑渊的声带中等待着倾泻出来。
                    “啊啊…当然，我会亲自带你去释放那女孩的。”电话那头的寂皇语速缓慢，他不紧不慢地回答道。
                    “不用了！你告诉我地址，我自己…！”
                    “开门。”
                    “寂…寂皇！？”刑渊的话尚未说完，副驾驶的车窗便发出手指轻叩的声音，刑渊转过头定睛一看，敲打车窗的人正是那个一席黑衣，戴着寂字面具的男人。男人拿着手机，打趣似的向驾驶席上的刑渊挥了挥手。
                    
                    另一方面，监禁白枫的场所。
                    
                    “呜呋！呜噢呜呜呜！”就算经过了长时间的折腾，白枫也并没有屈服的意思，薛宝似乎也玩累了，他蜷缩着健硕的身体，安静地躺在沙发上熟睡着，长生坐在沙发旁的椅子上，战战兢兢地盯着被吊在半空中的白枫。
                    “捆成这幅样子怎么可能跑得了啊…”正如长生说的那样，白枫的身上依然没有半件遮羞的衣物，她的双手被反折在身后，手掌被胶带严实地包裹着，手腕则交叠在一起用绳子捆紧，在绳子的作用下，白枫的双手在身后呈W字，紧紧地贴着后背，根本无法动弹分毫。穿过双峰上下的绳子将那双柔软的肉球勒得饱满尖挺，犹如怒放的春笋一般。那副被吊在半空的诱人身躯与地面平行，那双乳房悬在半空，却没有丝毫晃动，因为薛宝用两条钢丝捆住了白枫双峰顶端的两颗小肉球，然后将捆着肉球的钢丝连接在地面的锁扣处，借此固定。从乳房被拉长的程度看，薛宝是先固定住那两颗小肉球，然后再将白枫吊起来的。白枫的双腿同样被严格地捆绑着，首先是大小腿并拢着，五道绳子做成的绳圈密不透风地收紧，令她的双腿毫无分开的可能，另外，在膝盖处还有几条短绳将她的双腿与腰固定，令她保持门户大开的姿势，最后则是两道连接着天花板的绳子分别捆住她两边的腿部关节，将白枫这幅犹如半空中漂浮着的青蛙一般的姿势完全地固定住。
                    “呼呜…！嗯！”因为姿势的关系，白枫下身的门户被看得一清二楚，只见她的后庭中有个突出的拉环，里面应该是塞着拉珠，后庭下方的嘴里尽管没有塞入任何异物，却不停地向外喷着大量白色粘液，看来这座城池的攻势刚刚结束没有多久的样子，那荡气回肠的战斗留下的狼藉清晰可见。
                    “呼嗨…呜嗷嗨呼…！”白枫像是要说些什么，不过她嘴里塞着的那颗巨大的橡胶塞口球却令她的语言变得含糊不清，那颗塞口球将她的嘴撑大到极限，毫无缝隙地填满了她的口腔，两边的皮带绕到白枫的脑后，然后牢牢扣死，薛宝将锁扣拉到最紧，直至白枫两边脸颊的肉都深深地凹陷了下去。口水因为嘴巴长时间张开而不停地向外流出，犹如数缕银丝般，向地面滑落。
                    “唉？你是要说什么吗？”意识到白枫奇怪的呜咽，长生谨慎地靠近白枫身边问道。
                    “呜哈啊！呜嗷哈嗨！！”白枫努力地想跟长生表达自己的意思，但是这该死的塞口球果然还是过于碍事了。
                    “我…我听不懂你在说什么…”即便面对被捆成肉粽般的白枫，长生依旧怯懦。
                    “呜…！呜呜呜呜！！！！”白枫急的大声呜叫了起来。
                    “别别，你别叫啊，吵醒薛宝的话你又要受苦了哦…”长生紧张地比了个嘘的手势，顺便看了一眼沙发上熟睡的薛宝，好在那家伙睡得像头死猪，即便白枫的呜咽声有点响，他也没有半分醒来的意思。
                    “啊嗨…哈嗨…”白枫冷静了下来，她重新整理了一下情绪，然后继续努力地向长生表达着自己的意思。
                    “喝…水吗？”
                    “嗯！嗯嗯！”白枫连忙点头，示意长生的理解是正确的。
                    “这…”长生看着白枫，略显为难。
                    “呜…呜…”那双漂亮的大眼睛充满了乞求，眼眶里的眼泪犹如星河泛滥，口中的银丝不停地下落，令她看上去甚是惹人怜爱。
                    “不管怎么说都是个女孩子…这么长时间确实该渴了…”看着白枫楚楚可怜的样子，长生不禁起了恻隐之心。
                    “那我解开你的嘴巴，给你喂点水，你保证不要吵闹可以吗？”
                    “呜呜！”禁不住白枫这幅人畜无害的样子，长生终究还是心软了，见长生让步，白枫立刻点头示意。
                    
                    “呜…咕…咕…咳咳…！”长生拿掉了白枫嘴里的塞口球，将塞口球犹如项链一般挂在她的脖子上，随即拿着一瓶水对着白枫的嘴喂了起来。
                    “这姑娘确实渴了…居然一口气全部喝完了…”看着被喝空的瓶子，长生不禁在内心感叹道。
                    “那我就重新把你嘴堵上了哦？”
                    “住手啊！我大喊大叫会有人来救我吗？”长生正准备伸手去拿塞口球，便被白枫喝止了。
                    “啊这…”确实，在这个渺无人烟的废弃之地，除了他们三个，哪里还会有别人在附近走动，更别提会有人来救眼前这个妹子了。
                    “小哥哥，我注意你一段时间了，他们两个好像很瞧不起你呢。”
                    “也没有了…我确实挺拖他两后腿的…一直以来都是他们在照顾我…”似乎被戳中了心事，又或许是碰巧莲外出，薛宝也在熟睡，所以长生觉得，浮生之闲，难得偷得半日，不如与眼前的美人随便聊聊，以排解一下内心的不快与压力。
                    “小哥哥，你…为什么没有强迫我？是我不够正吗？”看着长生，白枫疑惑地探了探脑袋，三人中，确实也只有长生没有对她下过手。
                    “不！不是！你非常漂亮！只是…只是我觉得…这么干不太好…”长生别过脸，不好意思地说道。
                    “你真善良…和他们不一样呢…”白枫撇了撇嘴，一抹可爱迷人的笑容浮现在长生的面前。
                    “啊…不，不是…是，是我们对你做了很多过分的事…”
                    “你正直的样子…真的很帅气哦，小哥哥，你过来下。”白枫笑着说道。
                    “你，你要干嘛？”长生对白枫终究还是保持着警惕的，毕竟她可是幽灵之血的刺客，在里世界中，是个被称为魔弹弓的可怕女人。
                    “你别怕呀…我都被捆成这样了，还能对你干什么吗？”白枫苦笑着扭了扭被绳子捆得严严实实的身子说道。
                    “好…好吧…唉！？你！你要干嘛！？”
                    “这不是显而易见的吗？呼咕…呜咕…”长生走到白枫的面前，忽然，白枫用嘴咬住他裆间的拉链，然后用嘴巴将拉链拉下，长生那根怒挺的如意棒立刻从里面把脑袋探了出来，白枫顺势将那根棒子含进了自己的嘴里，并开始吸允起来。
                    “呜！好，好舒服！舌头一直在舔…嗯！”
                    “呼…嗯…小合合…里…呼…等哈，唉我…哈额，嗯…舒服点的…姿势…（小哥哥，你等下给我换个舒服点的姿势）”钢铁巨龙与柔软的红龙缠绵悱恻，源自生物本能的反应令长生欲罢不能，他浑身燥热，那条如意棒也随即越变越大。
                    “好…！嗯…！好的！”长生的脑袋变得混乱，兽性支配了理性，眼前的女人太漂亮了，他这辈子都没有见过这么漂亮的女人，更别提享用她了。
                    啵！的一声，如意棒从白枫的嘴里脱了出来。
                    “唉？怎么…怎么停下了…？”长生正在兴头上，白枫却忽然停了下来，这令他十分难受。
                    “呜哇，变得好大啊，小哥哥，你不想…试试后面吗？”白枫的脑袋向后扭了扭，示意长生遵从自己的欲望。
                    “我…想！！”
                    
                    “哦！哈噢！好！好厉害！里面都！全撑开了！！啊噢噢！！”
                    “好紧！整个都被…！吸住了！！”长生绕到白枫的身后，那根怒挺的通天巨棒整根插入了白枫的小穴，两人的肉体互相碰撞，不停地发出啪啪啪的巨响。
                    “啊哦！好难受…！好挤…嗯哦哦！那个拉珠和肉棒…！”塞入白枫后庭内的拉珠本就已经将她的体内扩张开来，现在加上正在自己肉穴中长驱直入不断突进的那粗大的棍子，这些令白枫下身的扩张和挤压感变得尤为强烈，这些异物插入的违和感不停地刺激着她的敏感神经，令她的胸口不断地泛起汹涌的快感。
                    “噢！好舒服！我…我忍不住了！！噢噢！！”
                    “啊噢！啊噢噢噢！！”最终，长生的腰部用力一顶，长枪的枪口突入到城门口，然后停了下来，整根肉枪都淹没进了白枫的体内，随即便是一阵猛烈的炮轰，纯白的炮弹不停地发射，攻略着眼前这个漂亮女人最为私密的城池。
                    “呼！呼！谢…谢谢你…”长生的道谢有些莫名其妙，甚至连他自己都觉得这声感谢带着奇怪的尴尬。
                    “呼…呼…小哥哥…可以换个绑法吗？我的胸部好痛…或者…至少让我的腿…可以伸直一会…”白枫晃了晃自己那双大小腿并拢着，被绳子强迫分开的双腿说道。
                    “确实…有些太严格了…”刚刚和白枫行过鱼水之欢，长生难免会对这个漂亮女人心软，看着那被钢丝拉扯的乳头和她肉穴里好似喷泉般的喷水景象，长生重重地吞了口口水。
                    “好的…请你不要反抗…”
                    
                    “啊…嗯…终于…”长生先将白枫乳头上的钢丝解开，然后又松开了他的双腿，将她放了下来，尽管没有解开身上的绳子，和拿出后庭里的拉珠，不过，此时的白枫瞬间感觉轻快了许多。
                    “那…我就把你的腿也捆住了哦，这样的姿势也许会轻松一点…”长生扯了扯绳子说道。
                    “嗯，不过小哥哥，你们之前捆我不都是要把我弄晕的吗？或者给我注射那个‘没劲’来着，你为什么不这么干？”勉强靠分开的小腿站着的白枫笑着问道。
                    “啊，你这么一说，是我给忘了！”经白枫的提醒，长生忽然想起这茬，眼前这个女人就算是寂皇也不敢大意，临走前特意嘱咐他们在重新捆绑她时必须让她进入无意识的状态才可以。
                    “啊哈哈…你真是傻乎乎的…不过，有点可爱呢…”白枫不好意思地看着长生，脸颊上泛起了一丝红晕，羞怯地别过脸去。
                    “没事！我，我相信你！”长生一把抱住白枫，满脸通红地说道。
                    “那…在你把我的腿捆起来，把我的嘴堵上之前…你可以吻我吗…”脸颊的红晕越发地明显，白枫娇羞地问道。
                    “当…！嗯…”
                    “嗯…”长生还未说完，白枫便吻了上去，两人的嘴唇贴合在一起，令整个空间泛起了情爱的甜味。
                    “舌头…伸进来了…嗯…”
                    “嗯…嗯！？嗯嗯！！？？”长生感觉白枫的舌头伸了进来，并与自己的舌头交缠，原本是男女之间十分暧昧的事，只不过，一阵突如其来的剧痛却令长生突然回归现实。
                    “啊！咳咳！！你…你咬我！？…唉？”长生退到一旁，刚想质问白枫，却忽然两腿一软，紧跟着，整个人都瘫软在地。
                    “怎…怎么回事…？”
                    “嘻…”矗立在长生面前的白枫一脸邪恶的坏笑，严重充满着怒火。
                    “白痴，你以为就你们会用药吗？”白枫蹲下，笑着看着意识逐渐涣散的长生说道。
                    “你…什么意……思…？”
                    “作为一个佣兵啊，无时无刻都做好了万一被抓获的脱出准备哦，我们的牙齿里都装备着一些特定的毒素，和你接吻前我咬碎了那个装置哦，然后通过接吻将毒素注入你的身体，你现在是不是四肢无力，感觉马上就要失去意识了呀？”那抹笑容与之前软萌的白枫完全不同，充满着冰冷的杀意。
                    “薛…薛宝…醒……醒…”长生吃力地爬向沙发，试图叫醒熟睡中的薛宝。
                    “小哥哥，你不觉得奇怪吗？我们两相亲相爱发出这么大的动静，这家伙为什么还睡得跟死猪一样呢？”白枫笃定地走过在地上攀爬的长生，只是几步，她便已经走到了薛宝的身边。
                    “因为啊，他真的已经死了哦！”白枫一脚将薛宝从沙发上踹了下来，薛宝翻滚了几圈，然后在长生的面前停下，只见薛宝怒目圆瞪，瞳孔已经因为充血而变成了深红色，血泪不停地从眼角流出，死状甚为恐怖。
                    “哇啊啊啊…！！怎！什么时候！！”长生被薛宝的死状吓了一跳，他惊恐地问道。
                    “真是愚蠢呢，以为捆住我就可以完全制服我了吗？我的身体里啊，可是埋着一种慢性毒的哦，被你们抓住的时候我就靠一些方法激活了毒素，这死猪这样不知节制地强迫我，可是无时无刻地在吸收毒素哦。”白枫一脚踩在薛宝的脑袋上，满眼恶意地瞪着长生。
                    “啊…啊啊啊…”长生害怕极了，眼前这个女人竟然在如此状态下都可以在神不知鬼不觉的情况下杀死薛宝。
                    “呐，小哥哥，你说，我该拿你怎么办呢？…嗯？”吧唧！一声，白枫的腿一用劲，薛宝的眼珠就这么在长生的面前被踩爆，血浆四处喷溅，溅了长生一脸。
                    “不…不要杀我…我…我……”
                    “不杀你？为什么？给我个理由啊！喂！”碰！又是一记狠命的践踏，白枫重重落下的脚深深地捅进了薛宝的肚子，尽管没有被捅破，但是薛宝的尸体已经因为外力的挤压而向外吐出一大口血来。
                    “哇啊啊啊…！不…不要……不要…我不想…死……”鲜血犹如雨点一般点在长生和白枫的身上，那被血染红的美丽女人犹如一个暴怒的恶鬼一般，冷艳，恐怖。在这股威压下，长生终于失去了意识，不省人事。
                    
                    “哼，没用的怂包…嗯！得在另一个人回来前解开绳子才行…”虽然薛宝是个依靠着本能行动的男人，不过在捆绑方面却极其认真严厉，尽管白枫使劲地活动关节，那些绳索都没有丝毫滑脱的迹象。
                    “该死！这是什么绳子啊！怎么磨都磨不断！”白枫在墙角的钝边拼命摩擦着手腕处的绳子，然而这些绳子却连半分擦痕都没有。
                    “可恶…手被包着，没有办法把门打开…！”白枫走到出口处，大门的把手是旋转式的那种，她半蹲下，让反绑在背后的手可以够到把手，然而她忘了自己的手是被胶带缠绕包裹着的，根本无法握住旋转把手。
                    “噢…！嗯！屁股里的…好痒…该死的混蛋！”因为半蹲的姿势，后庭张合了一下，那条被薛宝塞进白枫后庭的拉珠啵得一声滑脱出来两节，异常的刺激令白枫的菊穴不自觉地闭紧，那条拉珠也因此没有完全脱落出来。
                    “呼…可恶…毒素对身体的影响也开始产生了…现在这个状态没办法把剩下的两人干掉啊…”埋在身体里的毒素是把双刃剑，不到万不得已的时候，白枫是不会启动的，而这次，毒素激活的时间太久了。在毒素的影响下，白枫的眼神变得有些涣散，黑眼圈也逐渐严重起来，乏力感瞬间充满了她的身体。
                    
                    哐当！从大门外传来一阵铁门用力碰上的声响。
                    
                    “哈…哈…糟了…那家伙回来了么？声音…应该是把我带进来的那条长廊的那头…嘴里的麻药效力不是很强，这家伙也很快就会醒过来…该怎么办才好…”白枫满脸倦怠，推敲着莲与房间的距离，又瞥了一眼倒地的长生，脑内不停地分析着状况以及逃脱的方法。
                    
                    哐当！咔！
                    “我回来咯，今晚吃火锅哟…”莲双手提着一大袋食材，打开门走了进来，由于双手不得空，所以他径直走到了桌子边，将食材放在桌子上。
                    就在他走进房间说话的间隙，白枫的身影悄无声息地从门后闪了出来，在莲没有任何察觉的情况下走出了门外。
                    “嗯？这是…！？”房间内安静的气氛立刻令莲察觉出了异样，没过多久，他就发现了薛宝的尸体，倒在地上的长生以及消失的白枫。
                    “喂！醒醒！！”
                    “嗯！啊…！？莲…？”莲抄起长生就是几巴掌，在掌掴所带来的痛楚下，长生很快就醒了过来。
                    “怎么回事！？那女人呢！！”莲冲着长生怒吼道。
                    “啊！对了！对！对不起！都是我的错！那女人身体里有毒素，好像是关系发生得越频繁毒素就会扩散得越快！薛宝…薛宝就是因为这…”两人不约而同地看向薛宝的尸体，那张被白枫踩烂的脸也恰好面对着两人，被踩碎的眼珠里是深邃恐怖的黑色，四周的鲜血为这个男人的尸体添了几分凄惨的样子。
                    “该死…她应该没跑远，我们去把她抓回来！”莲站起身，冲着长生吼道。
                    “她，她可是个厉害的佣兵啊…我们会死的！”一如既往的怯懦，是长生的特点，也是莲最反感他的地方。
                    “白痴！她要是跑了我们怎么跟老师交代！连个被捆成肉团的女人都看不住！你叫我怎么有脸让老师帮我回鸟笼！”莲愤怒地叫骂着，脸上的青筋全部爆了起来。
                    “跟上！不然你可别想再继续跟着我们了！”说罢，莲便向门外狂奔了出去。
                    “啊！等！等等我！！”
                    
                    “呼！呼！她身上的绳子是不可能靠自己解开的，不管薛宝是个怎样的傻逼，他的紧缚技术可是一流的…是你给解开的吧！？”
                    “对！对不起！”在过道中狂奔的两人，边跑边攀谈着，莲迅速地分析着情况，并推理出了正确的结论。
                    “蠢货…！抓到人再跟你算账！她身上的绳子全部解开了吗！”
                    “没！没有！只有脚上的绳子…！”
                    “还好…嘁！”说到这，莲从外套的内侧掏出一把黑乎乎的手枪攥在手里。
                    “莲！？你要干嘛？”
                    “那女人可是幽灵之血的佣兵啊…这玩意是给我壮胆用的！”莲拉开枪上的保险栓，满脸严峻地说道。
                    
                    “呼…呼…风里有海水的味道…是个…海边的工地么…？”随着时间的推移，毒素也开始慢慢地渗透至白枫全身，在体力逐渐透支的情况下，她竭力保持冷静，努力判断周围的情况。离开那条冗长的过道后，映入她眼帘的是一座废弃的烂尾盘，周围尽是裸露在外的钢筋和不加粉饰的水泥柱和外墙，整个场景一片颓靡。
                    “哈…哈…！不快点出去的话…！”尽管白枫心急如焚，但是身体的状况却令她力不从心，快步的奔跑逐渐变成了小碎步，前行的速度也很快慢了下来。
                    “快点！！”
                    “可恶…追上来了么…？”从距离白枫不远处，也就是过道出口那里，传来了莲紧张催促的声音，由于空间十分空旷安静，所以产生的回声也传达到了白枫所在的位置。
                    “可恶！跑哪儿去了！？”两人在布满石柱的地方停下，警觉地环顾着四周。
                    “呼…呼…呼…”两人都没有发现，白枫就在他们身边的石柱后面，将身体蜷缩成一团蹲坐着，她努力地调整着呼吸，尽量不发出任何动静。
                    “可恶…！”莲的表情变得扭曲，他害怕失手，更害怕失去寂皇的信任。
                    “莲…你别着急，我们…”
                    砰！！长生的话还未说完，莲便朝着他的方向开了一枪。索性莲并没有真的瞄准长生，所以子弹最终直挺挺地打在一个水泥石柱上。
                    “嘁…还带着枪么…”巧的是，子弹正巧打在白枫躲藏的石柱上，白枫立刻蜷起身体，生怕他们注意到自己。
                    
                    “要不是你这傻逼！！怎么会发生这种事！！”
                    “唉唉唉！！你，你冷静点！”莲一把扯住长生的衣领，拿着枪盯着他的脑门怒吼道，莲的这一举动着实令长生吓了一跳，他满头冷汗地向莲求饶，希望他不要因为一时冲动而真的把自己给毙了。
                    “嘁！”莲一把将长生推倒在地。
                    “去那边看看！”随即，便向别处跑去，也顾不得拂去身上的尘土，长生狼狈地爬起来跟了上去。
                    “呼…呼…嗯！”白枫努力站起身来向出口处走去。
                    
                    “还有…还有一点…啊嗯！屁股…好难受…！”她步履阑珊地朝着出口缓慢移动着，塞在她菊穴内的拉珠由于露出一截，所以看上去就好像一条尾巴一般，随着白枫的步伐不规则地摇摆着。毒素和身体所受的刺激令白枫出了一身的汗，长生和薛宝等人注射进她体内的白色液体也不断地从她的蜜穴里向外流出，她的双腿不停地颤抖，似乎随时都会因为体力不支而倒下去。
                    “呜呢…乳头好痛…那该死的猪猡…毒死他真是太便宜他了！”白皙的双峰在月光下折射着人体特有的迷人光芒，凸起的小红点有些肿，是因为之前被薛宝用钢丝系住的关系。
                    
                    “呼…呼…终于…到了…得赶快…逃走…”眼前是一个无人的保安室和车辆出入口，只要通过这里，便算是已经逃离这个地方了，出去后再找个地方解开身上的绳子，再处理一下体内的毒素，等身体恢复后，这些杂鱼可拿她完全没有办法。
                    
                    砰！就在白枫看到逃脱希望，并在内心计划着如何解决身上的捆绑和毒素的时候，一声枪响划破了沉寂的夜空，子弹重重地冲入白枫脚边的土地，形成了一个漆黑的弹孔。
                    
                    “嘁！可恶！”白枫回头，看见莲的手枪正对准着自己，那黑洞洞的枪口中还向外朴腾着子弹与枪管摩擦后所产生的青烟。明明就差一点了，白枫怒视着两人，尽管她的双腿颤抖得非常厉害，也依旧摆好了战斗的架势。
                    “哼，好在这里的出口只有这一个，果然还是等到你了！”莲的脸上浮起一丝坏笑。
                    “她好像…很累的样子…”长生打量了白枫一番，看出了她的身体并不在状态。
                    “赶紧过去把她嘴堵上，然后重新捆好，虽然偏僻，不过这里偶尔还是会有车路过的，别再出纰漏了！”
                    “嗯…好！好的！”听到莲的命令，长生立刻走上前去准备对白枫进行束缚。
                    “你敢…！混蛋，杀了你…！”
                    “噫噫噫！！”白枫凶恶的眼神与长生对视，这一下可把长生吓得不自觉地后退了数步。
                    “喂喂！我劝你老实一点！这个距离我可不会打偏的哦！”莲将枪口对准白枫并胁迫道。
                    “该死…身体快不能…动了…”毒素也开始蔓延开来，白枫已经明显感觉自己的身体快要支持不住了，接下去就是晕厥，失去意识后，自己只能任由这些家伙鱼肉。而这次，一定比之前更加严厉。
                    “哞呜…呜……”此刻长生已然绕到了白枫的身后，然后捏着她的腮帮，强迫她张开嘴巴，将她脖子上挂着的塞口球重新卡进了她的嘴里，最后把口塞的皮带牢牢地扣死，就像当初薛宝那样，拉到极限的锁扣扣住。
                    “腿分不开了…！喔…！后面…好难受！”
                    “呜…！呜呜！”面对着枪的胁迫，白枫现在的状态无法做出任何反抗，与此同时，长生用绳子将白枫的双腿并拢捆了起来。此时的白枫犹如一条费劲站立的毛毛虫一般，如果不是 长生的手搭了一把，她一定已经倒了下去。
                    “哼！差点就给你逃了呢，还是太小看你了…”
                    “呜…呋呜…！”
                    “嗷呋！呜！”见白枫已经被重新捆好，莲便将手枪收了起来，然后信步走到白枫身后，让她背靠着自己，一双手则一手捏把着白枫的乳房，一手拉扯着她菊穴里的拉珠。无法抵抗的不自由感再次降临，身体被这些垃圾肆意玩弄的屈辱感涌上心头，肉枣被大拇指和食指挤压有些痛楚，菊穴配合着拉珠一颗颗地向外拉而不自觉地张合，所有的感官都乱了，她甚至已经很难分辨这究竟是快感，还是痛苦。
                    “呜呜呜！！”莲一用力，拉珠被粗鲁地扯出了白枫的身体，随着最后一课圆球离开门洞，白枫的菊穴就好像喷水的龙王一般，将残留在那深邃黑洞里的白色液体全部喷射了出来，场面十分地壮观。
                    “呜呋…呋…呜呜…”这一举动令白枫几乎昏厥过去，她穿着粗气，发出异常虚弱的呜咽声。
                    “嘿，这东西在里面塞了一整天了，一定不好受吧？”莲用拉珠的球抵着白枫的脸，戏谑般地笑道。
                    “呜呜…呜呜呜…”白枫已经虚弱得无法反抗了，身体里埋的毒是她最后的手段，而且因为这杀敌一千自损八百的手段，她也已经到了穷途末路的地步。一直以来她都过于自信，即便被刑渊绑着也敢去大闹中元村，没有感知寂皇的能力便轻易地向他发起攻击…已经有多久没有过了呢？这份在白枫心头浮现着的，无奈的乏力感。
                    “臭婊子…接下去我要把你身上每个洞都塞满东西！把你身上每一寸皮肤和关节都用绳子密不透风地捆住！再用胶布把你包成个木乃伊！最后把你丢进狭窄的铁箱子里，用锁链把箱子整个锁起来！我看你怎么跑！”
                    “呜卟…呜呜！”莲的左手狠狠地抓着白枫的翘臀，将那副漂亮白皙的屁股捏把得扭曲变形，那右手则抓着她的下巴，强迫她抬起头，最后张开嘴，朝白枫的脖颈狠狠地啃了下去。相比之前的莲，现在的他过于暴躁了，或许这才是他的真面目也说不定。
                    “渊…小渊子…”白枫的意识逐渐迷离，毒素带给身体的负担实在太过沉重了，如果没有及时解毒的话，她的生命或许也会有危险。
                    
                    哐当！就在此时，一辆车从入口处冲了进来，将入口的护栏全部撞飞。
                    “哇啊啊！！”
                    “呜！”车子极速掠过莲、白枫和长生的身边，由于距离过近，莲反射般地向旁边闪避，而白枫也因此侧身倒在了地上。
                    
                    “枫宝！！！”那辆车正是白枫的mini，车子急停了下来，刑渊迅速打开车门，从车上冲了下来。他连滚带爬地跑到白枫的身边，托起白枫的身体，让她躺在自己的怀里。
                    “呜…呜…”
                    “可恶！宝贝你怎么这么虚弱！！”看到白枫的样子，刑渊满腔的怒火燃烧了起来。
                    “该…该死！小子你别碍事！”莲抄起枪，将枪口对准了刑渊。
                    “你对我的宝贝做了什么…？”刑渊阴沉着脸，看也不看莲，冰冷地询问道。
                    “哈？你是傻瓜吗？做了什么？哈哈哈！发给你那么多照片你都没看吗？哈哈哈哈哈！！”莲得意地大笑起来，仿佛面对这个男人，自己大获全胜了一般。
                    “怎么了啊喂！你是在册的人雀吧！？自己的女人被我们野生的家伙上了感觉如何啊！？哈哈哈哈！！”
                    “混蛋啊啊啊啊啊啊！！！”刑渊抡起拳头，愤怒地冲向莲。
                    “白痴…我啊，最讨厌你这种在鸟笼庇护下才能生存的大婴儿了…”刑渊与莲尚有一段距离，这给了莲足够的瞄准时间，他将枪口稳稳地对准刑渊，笃定地奸笑道。
                    “去死吧…！”就在刑渊几乎要凑到莲的跟前的一瞬间，莲的手指重重地按下，扣动了扳机。
                    
                    砰！枪声回荡在这片空旷的工地。
                    
                    “咦？”就在莲扣下扳机的一瞬间，他的手被一条透明的绳子拉扯，从而令手枪的子弹打向了远离刑渊的方向。
                    “老…老师？”
                    “辛苦了，莲。”只见寂皇坐在一边的水泥石块上，悠闲地扯了扯手里的绳子，并向莲比了个打招呼的手势。
                    “嗷啊啊啊！”
                    “咕咳！！”一击愤怒的上勾拳令莲的双脚离开了地面，下巴被重拳冲击，莲的灵魂几乎在一瞬间离开了自己的躯体。
                    
                    “呼！呼！呼！臭小子…！”莲勉强地支撑起身体，他单膝跪地，用手擦拭着嘴角的血迹，一双眼睛狠毒地瞪着刑渊。
                    “住手吧，莲。”不知何时，寂皇已经踱步来到了莲的身旁。
                    “老师！为什么要阻止我！就因为他是在册的人雀吗！您这是偏心！”
                    “傻小子，这个基地虽然空旷，但是我在来的路上就听到枪声了，相信很多人也听到了，所以这里很快就会败露。”寂皇说道。
                    “这是你的败笔之一，另外，这女孩能从你们三人手里逃到这里，是因为你们的大意，你们沉迷于自己的欲望和小心思，在执行任务的过程中掺杂进了太多感情，这是你的败笔之二。”
                    “老…老师…”即便不询问，寂皇也立刻分析出了事情的原委，莲毫无反驳的余地，一时之间竟不知如何回应。
                    “这个姑娘可是我捆好了交给你们的，你们手里还有我给的特制的绳子，令人脱力的没劲等道具，在这情况下，你们还会失手，这是你的败笔之三。”
                    “相比你们，这小伙子可是独自一人把肉货送到小极缘了呢…”
                    “小…小极缘！？那个人鸠大巢穴！？”寂皇一屁股坐在地上，拍了拍一脸吃惊的莲的后背。
                    “是啊，所以…是我们输了。”寂皇叹了口气，无奈地说道。
                    “老师…对不起！”
                    “不用道歉，是我对你们的保护太过头了，没有发现团体执行中可能产生的问题和分歧，以后你就自己珍重吧。”寂皇站起身，拍了拍身上的灰尘。
                    “唉？老，老师，您这是什么…意思？”莲不解地看着寂皇。
                    “你刚才说我偏心吧？嗯…其实你说得对，所以，学会在里世界生存吧，我啊，也很讨厌大婴儿就是了。”寂皇瞥了一眼瘫软无力的莲，然后径直向刑渊走去。
                    “怎么会…这样…”莲的双手支撑着地面，他无力地看着地面，结局，自己依旧是个失败的家伙，无论是作为人雀，还是作为一个男人，他都一败涂地。
                    
                    “小…小渊子…”
                    “在！我在！宝贝你有没有受伤！？你怎么了！”刑渊再次将白枫搂在怀里，他取下了白枫嘴里的口塞，关切地问道。
                    “你…用我的手机…打给老板…就说…我触发了‘逆鳞’…还有…”白枫一字一顿地向交代着。
                    “好！我知道了！还有？还有什么？你说，我听着！”看到白枫开口说话，刑渊稍稍松了一口气，但是他仍旧十分担心，神色也依然凝重。
                    “你要…赔我车…”
                    “…唉？”两人的不远处，白枫的那辆mini冒着青烟，车头已经被撞得一片狼藉，刑渊满脸黑线地看着mini，显然他在冲进来的时候根本没有考虑过车子会怎样。
                    “啊哈哈…我说…嗯？”等刑渊再看向白枫的时候，发现她已经沉沉地昏睡过去，带着一抹甜美的微笑。
                    
                    “这一趟可真的辛苦你了，小伙子。”与此同时，寂皇也来到了刑渊的面前。
                    “寂皇…”刑渊立刻警惕地看着眼前的男人，生怕他再出什么幺蛾子。
                    “你的表现…中规中矩吧，不华丽，十分朴实，但是最终却很好地达到了我的预期。”寂皇手舞足蹈地说道。
                    “…你在说什么？”对寂皇的话，刑渊并不理解。
                    “嗯…你愿意做我寂皇的弟子么？”寂皇向刑渊伸出手，面具下的眼神坚定地说道。
                    “啥？”刑渊一脸懵地看着寂皇，这句话似乎有些出乎他的意料。
                    “咳咳，我的意思是，我想让你成为我的弟子，继承我寂皇的衣钵，嗯…差不多就是这个意思吧。”
                    “开什么玩笑？都是因为你，我的宝贝才会遭遇这些，我可是非常恨你的！”刑渊的脸上浮现出了不屑地表情，他别过脸，义正言辞地拒绝了寂皇。
                    “哈哈，人雀哟，这世界从不缺漂亮的女人，尤其是里世界，而进入里世界顶级阶层的机会，可不会一直…”
                    “闭嘴吧，你这糟老头子坏的很！对我来说人雀只是一份职业，是让我可以自由地享受我性趣的存在，要我掺和你们那些乱麻七糟的破事？少烦人了！”没等寂皇说完，刑渊便抢先吐槽道。
                    “我可是想和这个我一见钟情的女人一直在一起，然后在这个所谓的里世界里找到属于我们的自由啊！”
                    
                    “……”寂皇哑口无言，然后缓缓地将那只伸出去的手放了下来。
                    “哈哈哈，失礼了，是我草率了。”寂皇尴尬地笑道，随即便转过身，准备离开。
                    “小伙子，你真的…非常有趣…”说罢，寂皇的身影便隐入了黑暗之中，再也看不到了。
                    “嘁…老滑头…！嗯…得赶快联系那个老板才可以…！”说到这，刑渊用了一个标准的公主抱，将白枫抱了起来。
                    
                    
                    不久之后，远处传来了巡查车的鸣笛声，闪烁的红光越来越近，这片空无一人的工地上，只留下了神色呆滞的莲瘫坐在地上。
                    
                    “老…师…为什么…”莲垂着头，一个人自言自语。
                    “真是凄惨啊，莲，到头来，谁都不要你了呢。”一条声音从暗处传来，莲猛地抬头，寻着声音看过去，那人竟然是中途忽然不见了的长生。
                    “长生…？你这是…”
                    “嘻！”长生的脸上挂着极其扭曲的笑容，那张笑脸异常恐怖，仿佛一只邪祟一般。他的手里拿着一把手枪，那漆黑的枪孔正无情地对准莲的脑门。
                    砰！的一声，黑暗中，那个叫做莲的男人还未留下对这世界的任何期待，门心便被冷酷的子弹打穿，那之后，世界回归平静，周围的空气中再也没有任何情绪，剩下的，只有鲜血凝流而成的湖泊以及死亡带来的沉寂。
                    
                    “呀呀，忘了问你了呢，吞下围绕着狗屎乱飞的苍蝇…究竟是怎样的感觉？呵呵呵…”长生嗤笑着说道，仿佛在看一个小丑一般。
                    
                    “奈落酱，在吗？”
                    “在呢，桃山部长，真是感谢您让婢看了一出好戏呢，不枉我大老远从独立州过来呀。”一个窈窕的女人从黑暗中走了出来，这女人异常漂亮，前凸后翘的身材，白皙的肌肤，灰色的头发被束起一根冗长的马尾，迎着风微微飘动，一身紧致的忍者服套在身上，网袜和网状文胸令她蒙上了一层特有的神秘与性感，论姿色，她绝不亚于白枫。
                    “这位是谁呀？”看着地上的莲，名叫奈落的女人问道。
                    “一条死狗罢了，不必理会。对了，社长要我调查的事…我基本已经可以肯定了。”
                    “啊哈，不愧是部长，那么，婢会向社长汇报，然后安排您回归哟。出差辛苦了呢，不过…跟在寂皇身边，享用了那么多肉货，您应该很高兴吧？”女人捂嘴浅笑，无论怎样的角度和动作都尽显妩媚。
                    “哼…高兴个鬼，我今天真的差点就没命了！幽灵之血…果然和传闻中一样难搞…”如果白枫嘴里的是剧毒而不是麻药，如果莲没有及时回来，那长生，哦不，桃山可能真的就要命丧九泉了。
                    “但是为了‘劫樱社’和社长，所有的风险都是值得的…”
                    巡查车发出的轰鸣响彻工地的天空，在巡查们抵达现场后对这工地进行了仔细地勘查，但是，结果却没有发现任何可疑的地方，就好像这里从未发生过任何可怕的事，也没有任何生命陨落与此一般。
                    
                    数日后，白枫的家中。
                    
                    “嗯…这是…”白枫半睁着媚眼，从昏迷中醒来。
                    “你醒了啊？”
                    “老板？你怎么会在这里？”白枫的床榻边，一个穿着一身旗袍，留着一头瀑布般乌黑长发的女人正漫不经心地用刀子削着苹果。女人的五官非常精致，水晶般的大眼睛，弯月一般的眉毛，英红的嘴唇和高挺的鼻梁，无论怎么看，都是一张标准的美人胚子，再加上那对傲人的双峰和纤细的腰身，搭配着紧致的旗袍和肉丝高跟，看上去实在是惹火极了。
                    “啊，你的小男友打电话说你激活了逆鳞，我这不是来给你解毒吗？”老板没有正眼看白枫，自顾自地削着苹果。
                    “啊！小渊子人呢！？你把他怎么样了！？”白枫猛然坐起质问道。
                    “杀了哦。”老板斜眼看着白枫，嘴角诡异地扬起，眼神中充满着杀气。
                    “什么！？”
                    “我早就说过吧，你是个佣兵，无论这个世界如何进步，你的世界都是充满着血与肉的，感情这种东西只会影响你的工作状态。”老板的表情严肃地说道。
                    “你这个事儿妈！找茬是吧？我哪里没效率了！？”白枫一把扯过老板的衣领，满脸怒意地吼道。
                    “刺杀牛歌的任务成功了吗？”面对怒火冲天的白枫，老板并不生气，依然一脸微笑地看着她，语气淡定地询问道。
                    “这…我…”老板说的话令白枫毫无反驳的余地，这任务不仅失败了，而且自己还遭遇了这么大的危机，确实说不过去。
                    
                    “我回来啦，唉？宝贝！你醒啦！！担心死我了！！”就在气氛极度尴尬的时候，刑渊打开门走了进来，一看到白枫恢复了意识，他高兴地扑了上去。
                    “噗唉！？”刑渊本想给白枫一个大大的拥抱，可惜他人还在半空就被老板一脚踢中正脸，然后整个人就像一块抹布一般滑落，最后眼冒金星地倒在了地上。
                    “真是的，我还想吓唬吓唬枫呢。”老板一脸无趣地看着地板上的刑渊说道。
                    “这…特么一点也不好笑！”看到刑渊没事，白枫显然是松了一口气，不过对于老板邪恶的玩笑，白枫还是满脸黑线的吐槽了一番。
                    
                    “哼哼哼…虽然是血肉模糊的世界啊，不过这小子也许真的是个可以把你放心交给他照顾的家伙呢…”
                    
                    （“救救我的枫宝！求你了！！要我干什么都可以！！！”老板回想起刑渊抱着白枫出现在她面前时的样子，不免轻笑了一声。）
                    
                    “他跟你说什么了…？神神秘秘的…”白枫挠了挠头，一脸疑惑。
                    “关于牛歌的任务，委托方已经单方面取消了，并且他们支付了全额的佣金，所以这个任务就到此为止吧。”老板转移话题，笑着对白枫说道。
                    “不过，枫啊…你可别再让幽灵之血的招牌让人给看扁了哦，这可是很严重的呢…”
                    “知，知道了…”老板托着白枫的下巴，虽然微笑着，但是萦绕在她周遭的气场却异常地恐怖。
                    “唉，孩子长大了都要离开我了呢，尽管很不舍得，不过我还是很乐意看到你获得‘性福’的呢，这家伙的活儿很好吗？竟然把我们家魔弹弓拐走了呢。”
                    “什么鬼…？你也没比我大几岁好吗！”老板站起身准备离开，临走时，她微笑着看着地上的刑渊，转而对白枫神秘地笑了笑，然后便离开了房间。
                    
                    “里世界原来还有这种‘珍稀物种’存在啊，呵呵呵…他能带枫走出那个‘阴霾’吗…”门外，老板靠着关上的门神秘地笑道。
                    
                    “哎嘿嘿…宝贝…这次用黑色的塞口球吧…哎嘿嘿…”
                    “唉…果然…”
                    “…不太可靠呀…”看着在躺在地上眼冒金星，同时还说着胡话的刑渊，白枫深深地叹了口气后，嘴角不自觉地上扬，露出一抹温馨的微笑，洒进房间的阳光打在她的笑容上，令这幅笑容变得灿烂无比。尽管她和刑渊过早地发生了身体的接触，尽管她一开始和刑渊在一起的理由或许只是那奇怪的癖好，尽管她和刑渊所生活的世界有着天差地别的不同，但是这些都无法阻止两人心中的，那份奇奇怪怪的感情的萌芽，随着时间的推移，小苗子越长越高，直到变成无坚不摧的荆棘，将两人的心紧紧地绑在一起。
                    
                    
                    中元村，影子的家。
                    
                    “主…主人…！我还要啊哈哈…好舒服啊哈哈…！”尚薇儿的双腿大张着趴在床上，那双纤细的玉手则被拉在背后，交叠着用绳子牢牢地捆住，在她的身边随意地放着各种道具，粗大的按摩棒，肛门塞，拉珠等等，从这些东西表面湿润的程度来看，似乎是都已经在尚薇儿的身上体验过一遍了。在中元村被调教的日子显然不是很好过，不管是她股间不停地向外喷出的白色液体，还是她两眼翻白的痴态，都证明了她已经完全地成了中元村的傀儡和伊甸禁果的依赖者。
                    “啊，老板您就放心吧，我们村子最优秀的两人已经出动了噢，内部的事就交给我吧，您的吩咐…也已经完成了呢。”影子坐在床边，点燃一根事后烟，在说到您的吩咐的时候，他回过头看着狼狈的尚薇儿，那张脸露出了奸猾的笑容。
                    
                    “鸟笼啊，四面楚歌了噢。”影子按下切断通话的按钮，重重地吐出一大团烟雾。
                    
                    
                    人雀  第一季
                    完
                    
                    
                    编者案：
                    感谢大家喜欢人雀的故事，由于要配合漫画的制作，所以这里无法像写小说那样用过多的叙述手法来刻画人物和场景，只能通过简单的对白来描述并体现人物以及推动剧情，由于不是特别喜欢纯肉文，所以要结合紧缚元素还要令剧情顺利推动，在实际撰写的时候确实有些困难（起初只是为了爽脑洞，大概第5话开始才好好写的吧）。
                    第一季到这里就结束了，关于白枫与刑渊的感情描述还存在非常多的不足，也有很多突兀的地方，我争取在第二季圆一下（我还是比较喜欢男欢女爱的爱情故事的）。另外还有很多桥段以及比较刺激的剧情，我也存了不少脑洞准备在第二季实现（当然这些也绝不能少）。
                    不管怎么说，还请大家期待着吧，如果有建议或者喜欢的桥段欢迎随时交流。最后，感谢所有为人雀提供建议和追文的同好，谢谢你们。希望第一季能带给大家快乐，也希望大家能像刑渊那样绑到心仪的女孩。
                    `,
                },
            ],
        }
    ],
    // 'GODLeTTeRじゅんじょう': [
    //     {
    //         title: '人雀 第一季',
    //         series: true,
    //         link: 'https://www.pixiv.net/novel/show.php?id=12279145',
    //         content: [
    //             {
    //                 title: '',
    //                 content: ``,
    //             },
    //         ],
    //     }
    // ],
}




