export const update = [
    {
        year: '2023',
        month: '10',
        date: '9',
        content: '商业区-兽耳美食城-惊喜小酒馆 上线。包含DIY饮料小游戏和原材料参观（超短小涩文7篇）。',
    },
    {
        year: '2023',
        month: '10',
        date: '10',
        content: '商业区-密室逃脱店-别墅美女失踪事件 上线。是由小萌创作剧本，璃落实现程序的全新互动小说，欢淫前来体验！'
    },
    {
        year: '2023',
        month: '10',
        date: '11',
        content: '对 商业区-密室逃脱店-别墅美女失踪事件 进行修改。修改部分拘束时的语言，让事件逻辑更加通顺。'
    },
    {
        year: '2023',
        month: '10',
        date: '13',
        content: '住宅区-回自己小窝-璃落的卧室-淡粉色书桌 新增领地设定集，可查看领地设定词条并根据关联词条快速了解领地设定。'
    },
    {
        year: '2023',
        month: '10',
        date: '19',
        content: '住宅区-回自己小窝-璃落的卧室-笼内公主床 修改引入词，增加部分对公主床的介绍。'
    },
    {
        year: '2023',
        month: '10',
        date: '26',
        content: '住宅区-回自己小窝-璃落的卧室 装修，增加对卧室整体布局以及家具位置的详细描述。'
    },
    {
        year: '2023',
        month: '10',
        date: '29',
        content: '住宅区-找邻居串门 实装，增加十几篇领地小故事，若干领地成员人设（持续更新中）。欢淫大家来投稿人设！'
    },
    {
        year: '2023',
        month: '10',
        date: '30',
        content: '功能区-缚神殿-领地大事记 实装新年捆绑接龙事件，增加由30篇小故事组成的循环捆绑接龙！（捆绑接龙小说为2022年新年活动所写）'
    },
    {
        year: '2023',
        month: '11',
        date: '4',
        content: '娱乐区-缚之魂影院 增加若干涩文（均为其他大佬写的有关璃落的小说），欢淫大家前去欣赏。'
    },
    {
        year: '2023',
        month: '11',
        date: '5',
        content: '功能区-缚神殿-领地大事记 新增紧缚圣女加冕事件，内含由姬旦创作的涩文《祭祀缚神 圣女的百件道具加冕》，欢淫大家前去欣赏。'
    },
    {
        year: '2023',
        month: '11',
        date: '11',
        content: '住宅区-回自己小窝-璃落的卧室 新增canvas绘制的房间示意图。'
    },
    {
        year: '2023',
        month: '11',
        date: '14',
        content: '功能区-缚神殿-任务领取处 新增任务《论如何气死绑匪》，该作品为璃落创作的最新互动小说，欢淫大家前去游玩。'
    },
    {
        year: '2023',
        month: '11',
        date: '16',
        content: '新增 住宅区-刷刷手机-璃谱论坛，用于记录日常玩梗、涩涩灵感、涩文小片段等内容，欢淫大家前去欣赏。同时，原 住宅区-冒险邮件箱 功能也迁移至 住宅区-刷刷手机-冒险邮件箱。'
    },
    {
        year: '2023',
        month: '11',
        date: '19',
        content: '住宅区-会自己小窝-璃落的房间-淡粉色书桌 删除，其中的 领地设定集 迁移至 功能区-缚神殿-官方文件集。'
    },
    {
        year: '2023',
        month: '11',
        date: '20',
        content: '住宅区-和邻居串门 新增夕染的小故事《自缚出行》；住宅区-刷刷手机-璃谱论坛 新增帖子《寻人启事：林雪平大小姐》，欢淫大家前去欣赏'
    },
    {
        year: '2023',
        month: '11',
        date: '21',
        content: '侧边栏新增固定按钮《吊绑》和《地缚》，分别对应跳转至页面顶端和底端的功能，方便操作。'
    },
    {
        year: '2023',
        month: '12',
        date: '27',
        content: '1.探险区新增 穆妮卡帝国 区域，区域内新增 帝国试炼城（未完善）和深渊幽狱，前者为简单的战斗系统，后者用于展示监狱相关涩文，其中已有《黑狱深牢的淫狐》。2.侧边栏固定按钮《菜单》，用于展示游戏数据、存档读档等，但当前尚未完善，不建议使用。'
    },
    {
        year: '2023',
        month: '12',
        date: '30',
        content: '住宅区-和邻居串门 新增姬旦相关的小故事《故障的魔法人偶》，欢淫大家前去欣赏'
    },
    {
        year: '2024',
        month: '1',
        date: '5',
        content: '探险区-慕妮卡帝国-深渊幽狱 区域新增犯人 归鸠，并更新关于她的色图一张，故事一则《被押入海绵牢房的囚犯》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '1',
        date: '6',
        content: '功能区新增公司集团按钮，用于展示领地的公司设定，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '1',
        date: '11',
        content: '笨笨之家迁移至功能区；功能区-笨笨之家 新增世界扭蛋机（包括两篇平行世界的璃落的涩文故事）、参观笨笨之家功能（包括对笨笨之家以及笨璃璃们日常生活的介绍），欢淫大家前去欣赏'
    },
    {
        year: '2024',
        month: '1',
        date: '14',
        content: '探险区-慕妮卡帝国-深渊幽狱 新增 卷宗功能，用来记录部分案件，当前已收录涩文《北寻绑架案件》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '1',
        date: '15',
        content: '住宅区-回自己小窝-璃落的卧室-走廊 部分新增功能 小册子（璃落人设），用于记录璃落的人设;住宅区-回自己小窝-璃落的卧室-走廊-压缩相册 改名为 照片墙，用于展示游戏中出现的大部分色图。'
    },
    {
        year: '2024',
        month: '1',
        date: '25',
        content: '住宅区-回自己小窝-璃落的卧室-牢房 部分新增模块 秘密基地，记录了一个独属于璃落自己的私密空间，日后会在这里陆续更新璃落的藏品。'
    },
    {
        year: '2024',
        month: '1',
        date: '26',
        content: '住宅区 新增模块 神秘小屋，内部更新玖儿和璃落联文所创的涩文一篇，玖儿留下的后日谈信件一封，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '1',
        date: '30',
        content: '游戏UI界面进行大型更新，对电脑端进行适配，并添加了手机端横屏游戏的功能。'
    },
    {
        year: '2024',
        month: '1',
        date: '31',
        content: '修复了鸣谢列表中跳转按钮失效的bug。'
    },
    {
        year: '2024',
        month: '2',
        date: '1',
        content: '游戏中增加部分功能按键，用于便捷调整右侧展示页面的滚动条。'
    },
    {
        year: '2024',
        month: '2',
        date: '8',
        content: '游戏主菜单增加 催更梨落 功能，内部添加了一篇催更涩文，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '13',
        content: '冒险区-慕妮卡帝国-蜘蛛神社 中新增涩文涩文《阳光的寻宝之旅》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '14',
        content: '功能区-公司集团 中新增两篇由夕染提供的涩文《夕染的后宫日记1》以及《颜子遇险记》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '15',
        content: '冒险区-慕妮卡帝国-炊烟小镇 中新增夕染提供的系列涩文《神秘商人的奇物售货日志》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '18',
        content: '冒险区-慕妮卡帝国-温泉湖小镇-温泉节活动 中新增澪之梦提供的涩文《温泉乡的人鱼》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '19',
        content: '主菜单的 鸣谢列表 界面UI修改：改为根据游戏内模块进行分组，并汇总每个游戏模块内的鸣谢人员。'
    },
    {
        year: '2024',
        month: '2',
        date: '22',
        content: '冒险区-慕妮卡帝国-温泉湖小镇-温泉节活动 中新增小萌提供的涩文《与萤共浴》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '24',
        content: '冒险区-慕妮卡帝国-温泉湖小镇-温泉节活动 中新增了第五篇涩文——多多提供的《人体喷泉》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '2',
        date: '26',
        content: '冒险区-慕妮卡帝国 新增璃落制作的帝国地图，欢淫大家前去欣赏。该地图目前只记录了慕妮卡帝国已设定的地标，日后会陆续更新，也欢迎大家一起来建设慕妮卡紧缚帝国。'
    },
    {
        year: '2024',
        month: '3',
        date: '14',
        content: '游戏框架改动，游戏开始地点修改为璃落家中（小别野），可直接查看家中房间，出门逛逛（缚神领地），或传送至帝国其他地方（慕妮卡帝国）。'
    },
    {
        year: '2024',
        month: '3',
        date: '15',
        content: '穆妮卡帝国-深渊幽狱改名为罪欲之城，穆妮卡帝国-深渊幽狱-笔记 中新增姬旦创作的涩文《公主的囚室》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '3',
        date: '17',
        content: '慕妮卡帝国-温泉湖小镇-温泉节活动 中新增璃落约稿，surtr-电脑西绘制的涩图《温泉中的璃落》，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '3',
        date: '21',
        content: '小别野（初始页面）-房间 新增神秘的暗室，记录了关于“囚笼”空间（即涩涩后室）的相关资料，欢淫大家前去欣赏，如有好的提议也欢淫补充。'
    },
    {
        year: '2024',
        month: '3',
        date: '22',
        content: '小别野（初始页面）增加进入书房（切换为阅读模式）按钮，可切换为阅读模式，阅读模式下会手机端转化为竖屏并展示游戏中的小说列表，方便欣赏小说。'
    },
    {
        year: '2024',
        month: '3',
        date: '26',
        content: '网站组件构造修改，将网站各组件与链接绑定，之后可通过链接迅速跳转至对应组件内。'
    },
    {
        year: '2024',
        month: '3',
        date: '28',
        content: '小别野-神秘的暗室 新增层级 Level-2-镜迷宫，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '3',
        date: '31',
        content: '缚神领地-住宅区-玖儿的神秘小屋 更新，增加璃落的房间（病娇恋与玖儿的信移入此处）以及玖儿的房间（补充关于玖儿的设定），欢淫大家前去欣赏'
    },
    {
        year: '2024',
        month: '4',
        date: '5',
        content: '小别野-神秘的暗室 新增层级 Level-3-冰火隔层，以及实体 蜡人/冰人，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '4',
        date: '14',
        content: '小别野-神秘的暗室 新增层级 Enigmatic Levels：鱼龙商场；以及沙琳小姐创作的层级 Enigmatic Levels：囚笼地铁，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '5',
        date: '1',
        content: '网站路由大修改，增加了具体到每篇文章的路由（之前的路由只能到进入文章前的位置，无法具体到文章）'
    },
    {
        year: '2024',
        month: '5',
        date: '5',
        content: '缚神领地-住宅区-手机界面-璃谱论坛 新增#吐槽#帖子 关于攻受二象性，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '5',
        date: '9',
        content: '穆妮卡帝国-魔物森林-蜘蛛神社 迁移至 穆妮卡帝国-魔物森林，且该目录下新增 魔物介绍指南，其中加入了灰风创作的四个基础魔物介绍，欢淫大家前去欣赏。'
    },
    {
        year: '2024',
        month: '5',
        date: '18',
        content: '穆妮卡帝国-魔物森林-蜘蛛神社 添加 阳光的相册 模块，其中新增阳光提供的若干涩图，欢淫大家前去欣赏。'
    },
    {
        year: '2026',
        month: '2',
        date: '21',
        content: '穆妮卡帝国-深渊幽狱并入荒野，深渊幽狱增加介绍，且荒野增加醉欲之城及相关介绍，欢淫大家前去欣赏。'
    },
]










